Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Missing thumbnail configuration.
ar: تكوين الصورة المصغرة مفقود.
bg_bg: Липсва конфигурация за миниатюра.
ca_es: No s'ha trobat la configuració de les miniatures.
el_gr: Λείπει η διαμόρφωση μικρογραφίας.
es: Falta la configuración de la miniatura.
et: Pisipiltide seadistus puudub.
eu: Miniatura konfigurazioa falta da.
fi_fi: Esikatselukuva-asetukset puuttuvat.
hr: Nedostaje konfiguracija sličice
it: Configurazione delle miniature mancante.
ja: サムネイル設定がありません。
pt_br: Falta a configuração de miniaturas.
pt_pt: Falta a configuração da miniatura.
ro: Lipsește configurarea imaginii în miniatură.
sr_rs: Конфигурација минијатурног приказа недостаје.
sv_se: Miniatyrbildskonfiguration saknas.

source: Missing thumbnail types configuration.
ar: تكوين أنواع الصور المصغرة مفقود.
bg_bg: Липсва конфигурация за типове миниатюри.
ca_es: No s'ha trobat la configuració dels tipus de miniatures.
el_gr: Λείπει η διαμόρφωση τύπου της μικρογραφίας.
es: Falta la configuración de los tipos de miniatura.
et: Pisipildi liikide seadistus puudub.
eu: Miniatura moten konfigurazioa falta da.
fi_fi: Esikatselukuva-tyyppien asetukset puuttuvat.
hr: Nedostaje konfiguracija vrsta sličica
it: Configurazione dei tipi di miniature mancante.
ja: サムネイルタイプの設定がありません。
pt_br: Configuração dos tipos de miniaturas em falta.
pt_pt: Falta a configuração dos tipos de miniaturas.
ro: Lipsește configurarea tipurilor de imagine în miniatură.
sr_rs: Конфигурација типаова минијатурног приказа недостаје.
sv_se: Konfiguration av miniatyrtyper saknas.

source: Missing the large, medium, or square thumbnail type configuration.
ar: تكوين نوع الصورة المصغرة الكبيرة أو المتوسطة أو المربعة مفقود.
bg_bg: Липсва конфигурация за голям, среден или квадратен тип миниатюра.
ca_es: No s'ha trobat la configuració del tipus de miniatura mitjana o quadrada.
el_gr: Λείπει η διαμόρφωση μεγέθους της μικρογραφίας σε μεγάλο, μικρό ή τετράγωνο.
es: Falta la configuración de los tipos de miniatura: grande, medio o cuadrado.
eu: Miniatura moten konfigurazio handia, ertaina edo karratua falta da.
hr: Nedostaje konfiguracija velikih, srednjih, ili kvadratnih vrsta sličica.
it: Configurazione dei tipi di miniatura grande, media o quadrata mancante.
ja: 画像大、画像中、または正方形のサムネイルタイプの設定がありません。
pt_br: Falta a configuração tipo miniatura grande, média ou quadrada.
pt_pt: Falta a configuração dos tipos de miniaturas grande, média ou quadrada.
ro: Lipsește configurarea pentru tipul de imagine în miniatură: mare, mediu sau pătrat.
sr_rs: Недостаје велика, средња или квадратна конфигурација типа мимијатурног приказа.
sv_se: Stor, medium eller fyrkantig konfiguration för miniatyrer saknas.

source: Missing constraint for a thumbnail type configuration.
ar: قيد مفقود لتكوين نوع مصغر.
bg_bg: Липсва ограничение за конфигурация на типове миниатюри.
ca_es: No s'ha trobat la restricció per a la configuració del tipus de miniatura.
el_gr: Λείπει ο περιορισμός για μια διαμόρφωση τύπου μικρογραφίας.
es: Falta la restricción para la configuración de un tipo de miniatura.
eu: Miniatura mota bat konfiguratzeko murrizketa falta da.
hr: Nedostaje ograničenje za konfiguraciju vrsta sličica.
it: Vincolo mancante per una configurazione di tipo di miniatura.
ja: サムネイルタイプ設定の制約がありません。
pt_br: Restrição ausente para uma configuração do tipo miniatura.
pt_pt: Falta a limitação para a configuração dos tipos de miniatura.
ro: Lipsește limitarea pentru configurarea tipului de imagine în miniatură.
sr_rs: Недостаје ограничење конфигурације типа минијатурног приказа.
sv_se: Saknar begränsning för en konfiguration av miniatyrbildstyp.

source: Missing thumbnail fallbacks configuration.
ar: تكوين الصور المصغرة الاحتياطية مفقود.
bg_bg: Липсва резервна конфигурация за миниатюри.
ca_es: No s'han trobat les configuracions alternatives per a les miniatures.
el_gr: Λείπει οι εναλλακτικές διαμορφώσεις μικρογραφίας.
es: Faltan las configuraciones alternativas para las miniaturas.
eu: Miniaturetarako konfigurazio alternatiboak falta dira.
hr: Nedostaje konfiguracija rezervnih sličica.
it: Configurazione di fallback delle miniature mancante.
ja: サムネイルの代替設定がありません。
pt_br: Configuração de fallbacks de miniatura ausente.
pt_pt: Falta a configuração de procedimentos alternativos para as miniaturas.
ro: Lipsește configurarea pentru alternativele la imaginea în miniatură.
sr_rs: Недостаје конфигурација резервног минијатурног приказа.
sv_se: Det saknas en reservkonfiguration för miniatyrer.

source: Missing default thumbnail fallback configuration.
ar: التكوين الاحتياطي الافتراضي للصور المصغرة مفقود.
bg_bg: Липсва резервна конфигурация по подразбиране за миниатюри.
ca_es: No s'han trobat les configuracions alternatives per a les miniatures predeterminades.
el_gr: Λείπει η προεπιλεγμένη εναλλακτική διαμόρφωση μικρογραφίας.
es: Falta la configuración alternativa para las miniaturas predeterminadas.
eu: Lehenetsitako miniaturetarako konfigurazio alternatiboa falta da.
hr: Nedostaje zadana konfiguracija rezervne sličice.
it: Configurazione della miniatura predefinita di fallback mancante.
ja: デフォルトのサムネイル代替設定がありません。
pt_br: Configuração de fallback de miniatura padrão ausente.
pt_pt: Falta a configuração padrão de procedimentos alternativos para miniaturas.
ro: Lipsește configurarea pentru alternativa implicită la imaginea în miniatură.
sr_rs: Недостаје конфигурација резервног минијатурног приказа.
sv_se: Saknar standardminiatyralternativkonfiguration.

source: Missing thumbnail fallback configuration.
ar: تكوين الصورة المصغرة الاحتياطية مفقود.
bg_bg: Липсва резервна конфигурация за миниатюри.
ca_es: No s'ha trobat la configuració alternativa per a les miniatures.
el_gr: Λείπει η εναλλακτική διαμόρφωση μικρογραφίας.
es: Falta la configuración alternativa para la miniatura.
eu: Miniaturarako konfigurazio alternatiboa falta da.
hr: Nedostaje konfiguracija rezervne sličice.
it: Configurazione del fallback delle miniature mancante.
ja: サムネイルの代替設定がありません。
pt_br: Configuração de fallback de miniatura ausente.
pt_pt: Falta a configuração de procedimentos alternativos para miniaturas.
ro: Lipsește configurarea pentru alternativa la imaginea în miniatură.
sr_rs: Недостаје конфигурација резервног минијатурног приказа.
sv_se: Saknar miniatyrbildsalternativkonfiguration.

source: Invalid thumbnail fallback configuration.
ar: تكوين احتياطي غير صالح للصور المصغرة.
bg_bg: Невалидна резервна конфигурация за миниатюри.
ca_es: La configuració alternativa per a les miniatures és incorrecta.
el_gr: Μη έγκυρη εναλλακτική διαμόρφωση μικρογραφίας.
es: La configuración alternativa para la miniatura no es válida.
eu: Miniaturarako konfigurazio alternatiboa ez da baliozkoa.
hr: Neispravna konfiguracija rezervne sličice.
it: Configurazione del fallback della miniatura non valida.
ja: サムネイルの代替設定が無効です。
pt_br: Configuração de fallback de miniatura inválida.
pt_pt: Configuração inválida de procedimentos alternativos para miniaturas.
ro: Configurarea pentru alternativa la imaginea în miniatură nu este validă.
sr_rs: Неисправна конфигурација резервог минијстурног приказа.
sv_se: Ogiltig reservkonfiguration för miniatyrbilder.

source: Error downloading %1$s: %2$s
ar: حدث خطأ أثناء تنزيل %1$s: %2$s
bg_bg: Грешка при изтеглянето: %1$s: %2$s
ca_es: Error en la descàrrega %1$s: %2$s
el_gr: Σφάλμα κατά τη λήψη του %1$s: %2$s
es: Error descargando %1$s: %2$s
et: Viga allalaadimisel %1$s: %2$s
eu: Deskarga akatsa %1$s: %2$s
fi_fi: Virhe ladattaessa %1$s: %2$s
hr: Greška prilikom preuzimanja %1$s: %2$s
it: Errore nello scaricamento di %1$s: %2$s
ja: %1$sのダウンロード中にエラーが発生しました: %2$s
pt_br: Erro ao baixar %1$s: %2$s
pt_pt: Erro ao fazer o download de %1$s: %2$s
ro: Eroare de descărcare %1$s: %2$s
sr_rs: Грешка преузимања: %1$s:%2$s
sv_se: Fel vid nedladdning %1$s: %2$s

source: Error downloading %1$s: %2$s %3$s
ar: حدث خطأ أثناء تنزيل %1$s: %2$s %3$s
bg_bg: Грешка при изтеглянето %1$s: %2$s %3$s
ca_es: Error en la descàrrega %1$s: %2$s %3$s
el_gr: Σφάλμα κατά τη λήψη του %1$s: %2$s %3$s
es: Error descargando %1$s: %2$s%3$s
et: Viga allalaadimisel %1$s: %2$s %3$s
eu: Deskarga akatsa %1$s: %2$s %3$s
fi_fi: Virhe ladattaessa %1$s: %2$s %3$s
hr: Greška prilikom preuzimanja %1$s: %2$s %3$s
it: Errore nello scaricamento di %1$s: %2$s %3$s
ja: %1$sのダウンロード中にエラーが発生しました: %2$s %3$s
pt_br: Erro ao baixar%1$s: %2$s %3$s
pt_pt: Erro ao fazer o download de %1$s: %2$s %3$s
ro: Eroare de descărcare %1$s: %2$s %3$s
sr_rs: Грешка преузимања: %1$s:%2$s %3$s
sv_se: Fel vid nedladdning %1$s: %2$s %3$s

source: Error validating "%1$s". Cannot store files with the media type "%2$s".
ar: خطأ في التحقق من صحة "%1$s". لا يمكن تخزين الملفات من نوع الوسائط "%2$s".
bg_bg: Грешка при потвърждаването на „%1$s“. Не могат да се съхраняват файлове с носител тип "%2$s".
ca_es: Error en la validació de "%1$s". No es poden emmagatzemar fitxers del tipus "%2$s".
el_gr: Σφάλμα κατά την επικύρωση του "%1$s". Δεν είναι δυνατή η αποθήκευση αρχείων με τύπο μέσου "%2$s".
es: Error validando "%1$s". No se pueden almacenar archivos con el formato "%2$s".
eu: Akatsa baliozkotzean "%1$s". Ezin dira fitxategiak biltegiratu "%2$s" formatoarekin.
hr: Greška prilikom validacije "%1$s". Nije moguće pohraniti datoteke sa vrstom medija "%2$s".
it: Errore nella validazione di "%1$s". Non è possibile salvare file di tipo "%2$s".
ja: "%1$s"の検証中にエラーが発生しました。 メディアタイプが "%2$s"のファイルは保存できません。
pt_br: Erro ao validar "%1$s". Não é possível armazenar arquivos com o tipo de mídia "%2$s".
pt_pt: Erro ao validar "%1$s". Não é possível armazenar ficheiros com o multimédia tipo "%2$s".
ro: Eroare de validare "%1$s". Nu e posibilă stocarea de fișiere de tip multimedia "%2$s".
sr_rs: грешка валидације "%1$s". Није могуће сачувати датотеку чији је тип медија "%2$s".
sv_se: Fel vid validering av "%1$s". Det går inte att lagra filer med mediatypen "%2$s".

source: Error validating "%1$s". Cannot store files with the resolved extension "%2$s".
ar: خطأ في التحقق من صحة "%1$s". لا يمكن تخزين الملفات ذات الامتداد الذي تم حله "%2$s".
bg_bg: Грешка при потвърждаването на „%1$s“. Не могат да се съхраняват файлове с разрешено разширение "%2$s".
ca_es: Error en la validació de "%1$s". No es poden emmagatzemar fitxers amb l'extensió "%2$s".
el_gr: Σφάλμα κατά την επικύρωση του "%1$s". Δεν είναι δυνατή η αποθήκευση αρχείων με την επιλυμένη επέκταση "%2$s".
es: Error validando "%1$s". No se pueden almacenar archivos con la extensión "%2$s".
eu: Akatsa baliozkotzean "%1$s". Ezin dira fitxategiak biltegiratu "%2$s" luzapenarekin.
hr: Greška prilikom validacije "%1$s". Nije moguće pohraniti datoteke sa produžetkom "%2$s".
it: Errore nella validazione di "%1$s". Non è possibile salvare file con estensione "%2$s".
ja: "%1$s"の検証中にエラーが発生しました。拡張子 "%2$s"のファイルは保存できません。
pt_br: Erro ao validar "%1$s". Não é possível armazenar arquivos com a extensão resolvida "%2$s".
pt_pt: Erro ao validar "%1$s". Não é possível armazenar ficheiros com a extensão "%2$s".
ro: Eroare de validare "%1$s". Nu e posibilă stocarea de fișiere cu extensia "%2$s".
sr_rs: грешка валидације "%1$s". Није могуће сачувати датотеку са екстензијом "%2$s".
sv_se: Fel vid validering av "%1$s". Det går inte att lagra filer med det lösta tillägget "%2$s".

source: The current theme is not active. Its current state is "%s".
ar: الموضوع الحالي غير نشط. حالتها الحالية هي "%s".
bg_bg: Текущата тема не е активна. Настоящото ѝ състояние е "%s".
ca_es: El tema actual no es troba actiu. L'estat actual és "%s".
el_gr: Το τρέχον θέμα εμφάνισης δεν είναι ενεργό. Η τρέχουσα κατάστασή του είναι "%s".
es: El tema actual no está activo. Su estado actual es "%s".
eu: Uneko gaia ez dago aktibo. Bere egoera "%s" da.
hr: Trenutna tema nije aktivna. Njeno trenutno stanje je "%s".
it: Il tema attuale non è attivo. Il suo stato attuale è °%s°.
pt_br: O tema atual não está ativo. Seu estado atual é "%s".
pt_pt: O tema actual não está activo. O seu estado actual é "%s".
ro: Tema curentă nu este activă. Starea sa actuală este "%s".
sv_se: Det aktuella temat är inte aktivt. Dess nuvarande tillstånd är "%s".

source: Global Administrator
ar: المسؤول العالمي
bg_bg: Глобален администратор
ca_es: Administrador global
el_gr: Διαχειριστής
es: Administración global
et: Üldine administraator
eu: Adminitrazio orokorra
fi_fi: Pääkäyttäjä
hr: Globalni Administrator
it: Amministratore Globale
ja: グローバル管理者
pt_br: Administrador Global
pt_pt: Administrador Global
ro: Administrator Global
sr_rs: Глобални администратор
sv_se: Global administratör

source: Supervisor
ar: مشرف
bg_bg: Супервайзър
el_gr: Επόπτης
es: Supervisión
et: Ülevaataja
eu: Gainbegiralea
fi_fi: Valvoja
hr: Nadglednik
it: Supervisore
ro: Coordonator
sv_se: Övervakare

source: Editor
ar: محرر
bg_bg: Редактор
el_gr: Συντάκτης
es: Edición
et: Toimetaja
eu: Edizioa
fi_fi: Toimittaja
hr: Urednik
it: Redattore
ja: 編集者
sr_rs: Уредник
sv_se: Redaktör

source: Reviewer
ar: المراجع
bg_bg: Рецензент
ca_es: Revisor
el_gr: Επιθεωρητής
es: Revisión
et: Kontrollija
eu: Berrikuslea
fi_fi: Toimittaja
hr: Pregledavatelj
it: Revisore
ja: レビュアー
pt_br: Revisor
pt_pt: Revisor
ro: Revizor
sr_rs: Прегледач
sv_se: Recensent

source: Author
ar: مؤلف
bg_bg: Автор
ca_es: Autor
el_gr: Συγγραφέας
es: Redacción
et: Autor
eu: Egilea
fi_fi: Kirjoittaja
hr: Autor
it: Autore
ja: 著者
pt_br: Autor
pt_pt: Autor
ro: Autor
sr_rs: Аутор
sv_se: Författare

source: Researcher
ar: الباحث
bg_bg: Изследовател
ca_es: Investigador
el_gr: Ερευνητής
es: Investigación
et: Uurija
eu: Ikertzailea
fi_fi: Lukija
hr: Istraživač
it: Ricercatore
ja: 研究者
pt_br: Pesquisador
pt_pt: Investigador
ro: Cercetător
sr_rs: Истраживач
sv_se: Forskare

source: Is public
ca_es: És públic
el_gr: Είναι δημόσιο
es: Es público
et: On avalik
eu: Publikoa da
pt_br: É público

source: Value
ca_es: Valor
el_gr: Τιμή
es: Valor
et: Väärtus
eu: Balioa
pt_br: Valor

source: Property
ar: ملكية
bg_bg: Свойство
ca_es: Propietat
el_gr: Παράμετρος
es: Propiedad
et: Omadus
eu: Ezaugarria
fi_fi: Ominaisuus
hr: Svojstvo
it: Proprietà
ja: プロパティ
pt_br: Propriedade
pt_pt: Propriedade
ro: Proprietate
sv_se: Egendom

source: Max values
ca_es: Valors màxims
el_gr: Μέγιστες τιμές
es: Valores máximos
et: Maks. väärtused
eu: Gehienezko balioak
pt_br: Valores máximos

source: Enter the maximum number of values to display. Set to blank to display all values.
el_gr: Εισαγάγετε τον μέγιστο αριθμό τιμών για εμφάνιση. Ορίστε κενό για να εμφανιστούν όλες οι τιμές.
es: Introducir el número máximo de valores a mostrar. Si se deja en blanco se mostrarán todos.
eu: Sartu gehienez erakutsi daitezkeen balioa kopurua. Utzi hutsik balio denak erakusteko.
pt_br: Insira o número máximo de valores a serem exibidos. Deixe em branco para exibir todos os valores.

source: Is open
ca_es: És obert
el_gr: Είναι ανοιχτό
es: Está abierto
et: On avatud
eu: Irekita dago
pt_br: Está aberto

source: Resource template
ar: نموذج الموارد
bg_bg: Шаблон за ресурс
ca_es: Plantilla del recurs
el_gr: Πρότυπο πόρου
es: Plantilla de recursos
et: Ressursi mall
eu: Baliabide txantiloia
fi_fi: Tallennuspohja
hr: Predložak resursa
it: Modello di risorsa
ja: リソーステンプレート
pt_br: Modelo de recurso
pt_pt: Modelo do recurso
ro: Șablon de resurse
sr_rs: Шаблон ресурса
sv_se: Resursmall

source: [Unknown]
ca_es: [Desconegut]
el_gr: [Άγνωστο]
es: [Desconocido]
et: [Tundmatu]
eu: [Ezezaguna]
pt_br: [Desconhecido]

source: Unknown column data
ca_es: Columna de dades desconeguda
el_gr: Άγνωστα δεδομένα στήλης
es: Datos de columna desconocidos
et: Tundmatu veeru andmed
eu: Zutabe datu ezezaguna
pt_br: Dados de coluna desconhecidos

source: Item sets must be an array
ar: يجب أن تكون مجموعات العناصر عبارة عن مصفوفة
bg_bg: Наборите елементи трябва да са масив
ca_es: Els conjunts de recursos han de ser una matriu
el_gr: Οι ομάδες αντικειμένων πρέπει να είναι σε μια διάταξη
es: Los conjuntos de fichas deben almacenarse en un vector o "array"
et: Ühikute kogum peab olema massiiv
eu: Fitxa multzoak bektore edo "array" batean biltegiratu behar dira
hr: Zbirke moraju biti niz
it: Le collezioni devono essere un array
ja: アイテムセットは配列でなければなりません
pt_br: As coleções devem ser uma array
pt_pt: Os conjuntos de itens devem ser uma série
ro: Colecțiile trebuie să fie o listă.
sr_rs: Скуп објеката мора бити низ

source: Media must be an array
ar: يجب أن تكون الوسائط مصفوفة
bg_bg: Медията трябва да бъде масив
ca_es: Els fitxers multimèdia han de ser una matriu
el_gr: Τα πολυμέσα πρέπει να είναι σε μια διάταξη
es: Los medios deben almacenarse en un vector o "array"
et: Meedia peab olema massiiv
eu: Baliabideak bektore edo "array" batean biltegiratu behar dira
hr: Medij mora biti niz.
it: Il media deve essere un array.
ja: メディアは配列でなければなりません
pt_br: A mídia deve ser uma array
pt_pt: O multimédia deve ser uma série
ro: Multimedia trebuie să fie o listă.
sr_rs: Медија мора бити низ

source: Attempting to add duplicate property with ID %s
ar: محاولة إضافة خاصية مكررة بالمعرف %s
bg_bg: Опит за добавяне на дублирано свойство с ID %s
ca_es: S'està intentant afegir una propietat duplicada amb ID %s
el_gr: Προσπάθεια προσθήκης διπλότυπης ιδιότητας με αναγνωριστικό %s
es: Intentando añadir propiedad duplicada con ID %s
eu: Ezaugarri bikoiztua gehitzen saiatzen ID %s-rekin
fi_fi: Yritetään lisätä päällekkäistä omaisuutta tunnuksella %s
hr: Pokušaj dodavanja dupliciranog svojstva s ID-om %s
it: Tentativo di aggiungere una proprietà duplicata con ID %s
ja: 重複したID「%s」を持つプロパティを追加しようとしています
pt_br: Tentativa de adicionar propriedade duplicada com ID %s
pt_pt: A tentar adicionar propriedade duplicada com ID %s
ro: Încercare de adăugare a unui duplicat al proprietății cu ID %s

source: The label cannot be empty.
ar: لا يمكن أن يكون التصنيف فارغًا.
bg_bg: Етикетът име не може да е празен.
ca_es: L'etiqueta no pot estar en blanc.
el_gr: Η ετικέτα δεν μπορεί να είναι κενή.
es: La etiqueta no puede estar vacía.
et: Silt ei saa olla tühi.
eu: Etiketak ezin du hutsik egon.
fi_fi: Etiketti ei voi olla tyhjä.
hr: Oznaka ne može biti prazna.
it: L'etichetta non può essere vuota.
ja: ラベルは空にすることはできません。
pt_br: O rótulo não pode estar vazio.
pt_pt: A etiqueta não pode estar vazia.
ro: Eticheta nu poate fi goală.
sr_rs: Етикета не може бити празна.
sv_se: Etiketten får inte vara tom.

source: The label is already taken.
ar: التسمية مأخوذة بالفعل.
bg_bg: Този етикет е вече зает.
ca_es: L'etiqueta ja està en ús.
el_gr: Η ετικέτα έχει ήδη ληφθεί.
es: La etiqueta ya está en uso
et: Silt on juba kasutuses.
eu: Etiketa dagoeneko hartu da.
fi_fi: Kentän nimi on jo käytössä.
hr: Ova oznaka je zauzeta.
it: L'etichetta è già stata usata.
ja: ラベルは既に使用されています。
pt_br: O rótulo já foi removida
pt_pt: A etiqueta já foi escolhida.
ro: Eticheta este deja luată.
sr_rs: Лабела је већ заузета.
sv_se: Etiketten är redan tagen.

source: Media must set an ingester.
ar: يجب أن تحدد الوسائط مدخلاً.
bg_bg: Медията трябва да задава инджестър
ca_es: Heu de definir un sistema d'ingesta per als fitxers.
el_gr: Το μέσο πρέπει να διαθέτει μια πηγή πρόσληψης.
es: Los medios deben tener definida una forma de incorporación.
eu: Mediaren sarbide moduek zehaztuak behar dute.
hr: Medij mora biti ingester.
it: Il media deve impostare un ingester.
ja: メディアは受入者をセットする必要があります。
pt_br: A mídia deve definir um ingestor.
pt_pt: O multimédia têm de definir um ingestor.
ro: Multimedia trebuie să seteze un mediator.

source: Media must set a valid ingester.
ar: يجب أن تحدد الوسائط وسيلة إدخال صالحة.
bg_bg: Медията трябва да задава валиден инджестър
ca_es: Heu de definir un sistema d'ingesta vàlid per als fitxers.
el_gr: Το μέσο πρέπει να διαθέτει μια έγκυρη πηγή πρόσληψης.
es: Los medios deben incorporarse a través de una forma válida.
eu: Mediaren baliozko sarbide moduak izan behar dute.
hr: Medij mora biti ispravan ingester.
it: Il media deve impostare un ingester valido.
ja: メディアは有効な受入者をセットする必要があります。
pt_br: A mídia deve definir um ingestor válido.
pt_pt: O multimédia deve definir um ingestor válido.
ro: Multimedia trebuie să seteze un mediator valid.

source: Media must belong to an item.
ar: يجب أن تنتمي الوسائط إلى عنصر.
bg_bg: Медията трябва да принадлежи на елемент.
ca_es: El fitxer multimèdia ha de pertànyer a un recurs.
el_gr: Το μέσο πρέπει να ανήκει σε ένα αντικείμενο.
es: Los medios deben pertenecer a una ficha.
et: Meedia peab kuuluma ühiku juurde.
eu: Mediak fitxa batenak izan behar dute.
fi_fi: Tallenne pitää kuulua aineistoon.
hr: Medij mora pripadati predmetu.
it: Il media deve appartenere a un contenuto.
ja: メディアはアイテムに属する必要があります。
pt_br: A mídia deve pertencer a um item.
pt_pt: Um multimédia deve pertencer a um item.
ro: Multimedia trebuie să aparțină unui item.
sv_se: Media måste tillhöra ett objekt.

source: The name cannot be empty.
ar: لا يمكن أن يكون الاسم فارغًا.
bg_bg: Името не може да е празно.
ca_es: El nom no pot estar buit.
el_gr: Το όνομα δεν μπορεί να είναι κενό.
es: El nombre no puede estar vacío.
et: Nimi ei saa olla tühi.
eu: Izenak ezin du hutsik egon.
fi_fi: Nimi ei voi olla tyhjä.
hr: Ime ne može biti prazno.
it: Il nome non può essere vuoto.
ja: 名称は空にすることはできません。
pt_br: O nome não pode ficar vazio.
pt_pt: O nome não pode estar vazio.
ro: Numele nu poate fi gol.
sr_rs: Име не може бити празно.
sv_se: Namnet får inte vara tomt.

source: The email %s is already taken.
ar: البريد الإلكتروني %s مأخوذ بالفعل.
bg_bg: Имейлът %s е вече зает.
ca_es: L'adreçada de correu electrònic %s ja està en ús.
el_gr: Το email %s έχει ήδη ληφθεί.
es: El correo electrónico %s ya está en uso.
et: E-posti aadress %s on juba kasutuses.
eu: %s posta elektronikoa dagoeneko hartu da.
fi_fi: Sähköpostiosoite %s on jo käytössä.
hr: E-mail %s je zauzet.
it: L'email %s è già stato usato.
ja: Eメール「%s」は既に使用されています。
pt_br: O e-mail %s já está em uso.
pt_pt: O email %s já foi escolhido.
ro: Adresa de e-mail %s este deja luată.
sr_rs: Имејл %s је већ заузет.
sv_se: E-post %s är redan tagit.

source: Users must have a role.
ar: يجب أن يكون للمستخدمين دور.
bg_bg: Потребителите трябва да имат роля.
ca_es: Els usuaris han de tenir un rol.
el_gr: Οι χρήστες πρέπει να έχουν ρόλο.
es: Los perfiles deben tener asignado un rol.
et: Kasutajatel peab olema roll.
eu: Erabiltzaileek rol bat izan behar dute.
fi_fi: Käyttäjällä tulee olla rooli.
hr: Korisnici moraju imati ulogu.
it: Gli utenti devono avere un ruolo.
ja: ユーザーは役割が必要です。
pt_br: Os usuários devem ter uma função.
pt_pt: Utilizadores necessitam ter uma função.
ro: Utilizatorii trebuie să aibă un rol.
sr_rs: Корисник мора имати улогу.
sv_se: Användare måste ha en roll.

source: The current user #%d was removed from the batch process.
ar: تمت إزالة المستخدم الحالي #٪ d من العملية المجمعة.
bg_bg: Текущият потребител #%d беше премахнат от груповия процес.
ca_es: L'usuari #%d s'ha eliminat del procés en lot.
el_gr: Ο τρέχων χρήστης #%d αφαιρέθηκε από τη μαζική διαδικασία.
es: El perfil actual #%d se quitó del proceso en lote.
eu: Uneko #%d erabiltzailea batch pozesutik baztertua izan da.
hr: Trenutni korisnik #%d je uklonjen iz skupnog procesa.
it: L'utente corrente #%d è stato eliminato dal processo batch.
ja: 現在のユーザー＃%d が一括処理から削除されました。
pt_br: O número de usuário atual %d foi removido do processo em lote.
pt_pt: O utilizador actual #%d foi removido do processo múltiplo.
ro: Utilizatorul actual #%d a fost eliminat din operațiunea în masă.
sv_se: Den nuvarande användaren #%d togs bort från batchprocessen.
