Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: A string of non-contiguous page spans that locate a Document within a Collection. Example: 23-25, 34, 54-56. For continuous page ranges, use the pageStart and pageEnd properties.
ar: تمتد سلسلة من الصفحات غير المتجاورة التي تحدد موقع مستند داخل مجموعة. مثال: 23-25 ​​، 34 ، 54-56. بالنسبة إلى نطاقات الصفحات المستمرة ، استخدم خصائص pageStart و pageEnd.
bg_bg: Низ от непрекъснати страници, в които се намират Документът от Колекцията. Пример: 23-25, 34, 54-56. За непрекъснати диапазони на страници използвайте свойствата pageStart и pageEnd.
ca_es: Una llista de pàgines no consecutives que permeten localitzar un contingut. Per exemple: 23-25, 34, 54-56. Per a les pàgines consecutives, feu servir les propietats pageStart i pageEnd.
el_gr: Αλφαριθμητικό από μη συνεχόμενα διαστήματα αρίθμησης σελίδων που τοποθετούν ένα αρχείο σε μια συλλογή. Παράδειγμα: 23-25, 34, 54-56. Για συνεχόμενα διαστήματα αρίθμησης σελίδων, χρησιμοποιήστε τις ιδιότητες 'πρώτη σελίδα' και 'τελευταία σελίδα'.
es: Una cadena de páginas no continuas que ubican un documento dentro de una compilación. Por ejemplo: 23-25, 34, 54-56. Para rangos de páginas continuos, usar las propiedades página inicial y página final.
eu: Dokumentu bat konpilazio baten barruan kokatzen duten orri ez-jarraituen katea.Adibidez: 23-25, 34, 54-56. Orrialde jarraituen tarteetarako, hasierakoorrialdearen eta amaierako orrialdearen propietateak erabili.
hr: String nepovezanih span-ova stranica koji lociraju Dokument unutar Kolekcije. Primjer: 23-25, 34, 54-56. Za povezane stranične raspone, iskoristite pageStart i pageEnd svojstva.
it: Una stringa di pagine non contigue che individua un documento all'interno di una collezione. Esempio: 23-25, 34, 54-56. Per intervalli di pagine continue, utilizzare le proprietà pageStart e pageEnd.
ja: コレクション内にドキュメントを配置する一連の非連続ページスパン。 例：23-25,34,54-56。 連続するページ範囲の場合は、pageStartプロパティとpageEndプロパティを使用します。
pt_br: Uma sequência de extensões de páginas não contíguas que localizam um Documento dentro de uma Coleção. Exemplo: 23-25, 34, 54-56. Para intervalos de páginas contínuos, use as propriedades pageStart e pageEnd.
pt_pt: Uma cadeia de intervalos de páginas não contíguos que localizam um Documento dentro de uma Colecção. Exemplo: 23-25, 34, 54-56. Para intervalos de páginas contínuos, utilizar as propriedades pageStart e pageEnd.
ro: Interval non-continuu de pagini care permite localizarea unui document într-o colecție de documente. Exemplu: 23-25, 34, 54-56. Pentru intervale de pagini continue, utilizați proprietățile "prima pagină" și "ultima pagină".
sr_rs: Стринг који представа низ страница са прекидима које се налазе у оквиру збирке. Примјер: 23-25, 34, 54-56. За непрекидне опсеге страница користите својства pageStart и pageEnd .
sv_se: En sträng av icke sammanhängande sidspann som lokaliserar ett dokument i en samling. Exempel: 23-25, 34, 54-56. För kontinuerliga sidintervall, använd egenskaperna pageStart och pageEnd.

source: prefix name
ar: اسم البادئة
bg_bg: представка на име
el_gr: Πρόθεμα ονόματος
es: prefijo del nombre
et: eesliite nimi
eu: izenaren aurrizkia
fi_fi: etuliitteen nimi
hr: ime prefiksa
it: prefisso nome
ja: 接頭語／prefix name
pt_br: nome do prefixo
pt_pt: prefixo do nome
ro: prefixul numelui
sr_rs: префикс назива
sv_se: prefixnamn

source: The prefix of a name
ar: بادئة الاسم
bg_bg: Представката на име
ca_es: El prefix d'un nom
el_gr: Το πρόθεμα του ονόματος
es: El prefijo de un nombre
et: Nime eesliide
eu: Izen baten aurrizkia
fi_fi: Nimen etuliite
hr: Prefiks imena
it: Il prefisso di un nome
ja: 名前の接頭語
pt_br: O prefixo de um nome
pt_pt: O prefixo de um nome
ro: Prefixul unui nume
sr_rs: Префикс назива.
sv_se: Prefixet för ett namn

source: section
ar: الجزء
bg_bg: секция
el_gr: Ενότητα
es: sección
et: ektsioon
eu: sekzioa
fi_fi: osio
hr: odjeljak
it: sezione
ja: 節／section
pt_br: seção
pt_pt: secção
ro: secțiune
sr_rs: секција
sv_se: avsnitt

source: A section number
ar: رقم القسم
bg_bg: Номер на секция
ca_es: El número de secció
el_gr: Αριθμός ενότητας
es: Un número de sección
et: Sektsiooni number
eu: Sekzio zenbaki bat
fi_fi: Osion numero
hr: Broj odjeljka
it: Un numero di sezione
ja: 節番号
pt_br: Um número de seção
pt_pt: Um número de secção
ro: Numărul unei secțiuni
sr_rs: Број секције
sv_se: Ett avsnittsnummer

source: shortDescription
ar: وصف قصير
bg_bg: Кратко описание
el_gr: Σύντομη περιγραφή
es: descripciónBreve
et: lühikeKirjeldus
eu: deskribapenLaburra
hr: kratkiOpis
it: descrizione breve
ja: 簡単な説明／shortDescription
pt_br: Pequena descrição
pt_pt: breve descrição
ro: descriere scurtă
sr_rs: картки опис
sv_se: kort beskrivning

source: short title
ar: عنوان قصير
bg_bg: кратко заглавие
ca_es: títol abreujat
el_gr: Σύντομος τίτλος
es: títuloCorto
et: lühipealkiri
eu: izenburuLaburra
fi_fi: lyhyt nimike
hr: kratki naslov
it: titolo abbreviato
ja: 短いタイトル／short title
pt_br: título curto
pt_pt: título curto
ro: titlu scurt
sr_rs: кратки наслов
sv_se: kort titel

source: The abbreviation of a title.
ar: اختصار العنوان.
bg_bg: Съкращение на заглавие.
ca_es: L'abreviatura d'un títol
el_gr: Η συντομογραφία ενός τίτλου.
es: Abreviación de un título.
et: Pealkirja lühend.
eu: Izenburu baten laburdura.
fi_fi: Nimikkeen lyhenne.
hr: Skraćenica naslova.
it: L'abbreviazione di un titolo.
ja: タイトルの省略形。
pt_br: A abreviação de um título.
pt_pt: A abreviatura de um título.
ro: Prescurtarea unui titlu.
sr_rs: Скраћени назив.
sv_se: Förkortningen av en titel.

source: suffix name
ar: اسم اللاحقة
bg_bg: наставка на име
el_gr: Κατάληξη ονόματος
es: sufijo del nombre
et: järelliite nimi
eu: izenaren atzizkia
hr: ime sufiksa
it: suffisso nome
ja: 名前の接尾辞／suffix name
pt_br: nome do sufixo
pt_pt: sufixo do nome
ro: sufixul numelui
sr_rs: суфикс назива
sv_se: suffixnamn

source: The suffix of a name
ar: لاحقة الاسم
bg_bg: Наставката на име
ca_es: El sufix d'un nom
el_gr: Η κατάληξη του ονόματος
es: El sufijo de un nombre
et: Nime järelliide
eu: Izen baten atzizkia
hr: Sufiks imena
it: Il suffisso di un nome
ja: 名前の接尾辞
pt_br: O sufixo de um nome
pt_pt: O sufixo de um nome
ro: Sufixul unui nume
sr_rs: Суфикс назива
sv_se: Suffixet till ett namn

source: Universal Resource Identifier of a document
ar: معرف الموارد العالمي للوثيقة
bg_bg: Универсален ресурсен идентификатор (URI) на документ
ca_es: L'identificar universal del recurs d'un document
el_gr: Καθολικό Αναγνωριστικό Πόρου ενός εγγράφου
es: Identificador de recursos uniforme (URI) de un documento
eu: Dokumentu baten Baliabide Identifikatzaile Unibertsala (URI)
fi_fi: Asiakirjan yleinen identifiointitunnus
hr: URI dokumenta
it: Universal Resource Identifier di un documento
ja: ドキュメントのUniversal Resource Identifier／URI
pt_br: Identificador de recurso universal de um documento
pt_pt: Universal Resource Identifier de um documento
ro: Identificator Universal de Resurse al unui document
sr_rs: Universal Resource Identifier документа
sv_se: Universal Resource Identifier för ett dokument

source: volume
ar: الصوت
bg_bg: том
ca_es: volum
el_gr: Τόμος
es: volumen
et: köide
eu: bolumena
fi_fi: osa tai vuosikerta
hr: svezak
ja: 巻／volume
ro: volum
sr_rs: том
sv_se: volym

source: A volume number
ar: رقم المجلد
bg_bg: Номер на том
ca_es: El número del volum
el_gr: Αριθμός τόμου
es: Un número de volumen
et: Köite number
eu: Bolumen zenbaki bat
fi_fi: Vuosikerran tai osan numero
hr: broj svezka
it: Il numero di un volume
ja: 巻番号
pt_br: O número do volume
pt_pt: Um número de volume
ro: Un număr de volum
sr_rs: Број тома
sv_se: Ett volymnummer

source: Friend of a Friend
ar: صديق لصديق
bg_bg: Приятел на приятел
es: Amigo de un amigo
et: Sõbra sõber
eu: Lagun baten laguna
it: Amico di un Amico
pt_pt: Amigo de um Amigo
ro: Prietenul unui prieten
sr_rs: Пријатељ пријатеља

source: Relationships between people and organizations (FOAF)
ar: العلاقات بين الأفراد والمنظمات (FOAF)
bg_bg: Връзки между хора и организации (FOAF - машинно четена онтология, описваща връзките)
ca_es: Relacions entre persones i organitzacions (FOAF)
el_gr: Σχέσεις μεταξύ ανθρώπων και οργανισμών (FOAF)
es: Relaciones entre personas y organizaciones (FOAF)
et: Suhted inimeste ja organisatsioonide vahel (FOAF)
eu: Pertsonen eta erakundeen arteko harremanak (FOAF)
fi_fi: Ihmisten ja organisaatioden välinen suhde (FOAF)
hr: Odnosi između ljudi i organizacija (FOAF)
it: Rapporti tra persone e organizzazioni (FOAF)
ja: 人と組織の関係（FOAF）
pt_br: Relações entre pessoas e organizações (FOAF)
pt_pt: Relações entre pessoas e organizações (FOAF)
ro: Relații între persoane și organizații (FOAF)
sr_rs: Веза између особа и орагизација (FOAF).
sv_se: Relationer mellan människor och organisationer (FOAF)

source: Label Property
ar: خاصية التسمية
bg_bg: Етикет на Свойство
ca_es: Etiqueta de la propietat
el_gr: Ετικέτα ιδιότητας
es: Propiedad de etiqueta
et: Sildi omadus
eu: Etiketa propietatea
hr: Oznaka Svojstva
it: Etichetta Proprietà
ja: ラベルプロパティ／Label Property
pt_br: Propriedade do rótulo
pt_pt: Rotulo de propriedade
ro: Eticheta proprietății
sv_se: Etikett egendom

source: A foaf:LabelProperty is any RDF property with texual values that serve as labels.
ar: foaf: LabelProperty هي أي خاصية RDF ذات قيم نصية تعمل كعناوين.
bg_bg: Foaf: LabelProperty е всяко RDF свойство с текстови стойности, които служат като етикети.
ca_es: Una foaf:LabelProperty és qualsevol propietat textual en RDF que serveix com a etiqueta.
el_gr: Το foaf:Η Ετικέτα ιδιότητας είναι οποιαδήποτε ιδιότητα RDF με κείμενο που χρησιμεύει ως ετικέτα.
es: Una foaf:LabelProperty es cualquier propiedad RDF con valores textuales que sirven como etiquetas.
eu: Foaf bat: LabelProperty etiketa gisa balio duten balio testualakdituen edozein RDF propietate da.
hr: foaf:LabelProperty je bilo koje RDF svojstvo s tekstualnim vrijednostima koje služe kao oznake.
it: Un foaf:LabelProperty è una qualsiasi proprietà RDF con valori testuali che serve come etichetta.
ja: foaf：LabelPropertyは、ラベルとして機能するテキスト値を持つ任意のRDFプロパティです。
pt_br: Um foaf:LabelProperty é qualquer propriedade RDF com valores textuais que servem como rótulos.
pt_pt: Uma foaf:LabelProperty é qualquer propriedade RDF com valores textuais que servem como etiquetas.
ro: Un foaf:LabelProperty este orice proprietate RDF cu valori textuale care servesc drept etichete.
sr_rs: foaf:LabelProperty је било које RDF својство са са текстуалним садржајем које служи као лабела.

source: Person
ar: شخص
bg_bg: Лице
el_gr: Άτομο
es: Persona
et: Isik
eu: Pertsona
fi_fi: Henkilö
hr: Osoba
it: Persona
pt_br: Pessoa
pt_pt: Pessoa
ro: Persoană
sr_rs: Особа

source: A person.
ar: شخص.
bg_bg: Лице.
ca_es: Una persona.
el_gr: Ένα άτομο.
es: Una persona
et: Isik
eu: Pertsona bat.
fi_fi: Henkilö
hr: Osoba.
it: Una persona.
ja: 人物。存命中、故人、あるいは想像上の人物
pt_br: Uma pessoa.
pt_pt: Uma pessoa.
ro: O persoană.
sr_rs: Особа.
sv_se: En person.

source: A document.
ar: وثيقة.
bg_bg: Документ
ca_es: Un document.
el_gr: Ένα έγγραφο.
es: Un documento.
et: Dokument
eu: Dokumentua
fi_fi: Dokumentti
hr: Dokument.
it: Un documento.
ja: 文書／A document.
pt_br: O documento.
pt_pt: Um documento.
ro: Un document.
sr_rs: Докуемент.
sv_se: Ett dokument.

source: Organization
ar: منظمة
bg_bg: Организация
el_gr: Οργανισμός
es: Organización
et: Organisatsioon
eu: Erakundea
fi_fi: Organisaatio
hr: Organizacija
it: Organizzazione
pt_br: Organização
pt_pt: Organização
ro: Organizație
sr_rs: Организација
sv_se: Organisation

source: An organization.
ar: منظمة.
bg_bg: Организация.
ca_es: Una organització.
el_gr: Ένας οργανισμός.
es: Una organización.
et: Organisatsioon
eu: Erakunde bat.
fi_fi: Organisaatio.
hr: Organizacija.
it: Un'organizzazione.
ja: 組織。会社、協会など、社会的なfoaf:Agentをあらわす
pt_br: Uma organização.
pt_pt: Uma organização.
ro: O organizație
sr_rs: Организација.
sv_se: En organisation.

source: Group
ar: مجموعة
bg_bg: Група
el_gr: Ομάδα
es: Grupo
et: Grupp
eu: Taldea
fi_fi: Ryhmä
hr: Grupa
it: Gruppo
pt_br: Grupo
pt_pt: Grupo
ro: Grup
sr_rs: Група
sv_se: Grupp

source: A class of Agents.
ar: فئة الوكلاء.
bg_bg: Клас агенти.
ca_es: Una classe d'agents.
el_gr: Μια κατηγορία εκπροσώπων.
es: Una clase de agentes.
et: Agentide klass.
eu: Agente mota bat.
fi_fi: Toimijoiden luokka.
hr: Klasa Agenata.
it: Una classe di Soggetti
ja: Agentのクラス。個々のfoaf:Agentの集合体で、それ自身もfoaf:Agentとみなすことができる
pt_br: Uma classe de Agentes.
pt_pt: Uma classe de agentes.
ro: O clasă de agenți.
sr_rs: Класа агента.
sv_se: En klass av agenter.

source: An agent (eg. person, group, software or physical artifact).
ar: وكيل (على سبيل المثال ، شخص أو مجموعة أو برنامج أو أداة مادية).
bg_bg: Агент (напр. Лице, група, софтуер или физически артефакт).
ca_es: Un agent (p. e., una persona, grup, programari o artefacte).
el_gr: Ένας εκπρόσωπος (π.χ. άτομο, ομάδα, λογισμικό ή φυσικό τεχνούργημα).
es: Un agente (por ejemplo, persona, grupo, software o artefacto físico).
eu: Agente bat (adibidez, pertsona, taldea, softwarea edo tresna fisikoa).
hr: Agent (npr. osoba, grupa, softver, ili fizički artefakt).
it: Un soggetto (es. persona, gruppo, software o artefatto fisico).
ja: エージェント（例えば、人、グループ、ソフトウェア、または物理的人工物）。
pt_br: Um agente (por exemplo, pessoa, grupo, software ou artefato físico).
pt_pt: Um agente (ex. pessoa, grupo, software ou artefacto físico).
ro: Un agent (de exemplu, o persoană, un grup, un software sau un artefact fizic).
sr_rs: Агент (нпр. особа, група, софтвер или физички артифакт)
sv_se: En agent (t.ex. person, grupp, programvara eller fysisk artefakt).

source: Project
ar: مشروع
bg_bg: Проект
el_gr: Έργο
es: Proyecto
et: Projekt
eu: Proiektua
fi_fi: Projekti
hr: Projekt
it: Progetto
ja: プロジェクト
pt_br: Projeto
pt_pt: Projecto
ro: Proiect
sr_rs: Пројекат
sv_se: Projekt

source: A project (a collective endeavour of some kind).
ar: مشروع (مسعى جماعي من نوع ما).
bg_bg: Проект (колективно начинание от някакъв вид).
ca_es: Un projecte (qualsevol tipus de tasca col·lectiva).
el_gr: Ένα έργο (κάποιου είδους συλλογική προσπάθεια).
es: Un proyecto (un esfuerzo colectivo de cualquier clase).
eu: Proiektu bat (edozein motatako ahalegin kolektiboa).
fi_fi: Projekti (jonkinlainen kollektiivinen hanke).
hr: Projekt (kolektivni pothvat neke vrste).
it: Un progetto (un lavoro collettivo di qualche tipo).
ja: プロジェクト（何らかの集団的努力。公式でも個人的なものでもよい）。
pt_br: Um projeto (um esforço coletivo de algum tipo).
pt_pt: Um projecto (um esforço colectivo de algum tipo).
ro: Un proiect (un efort colectiv de orice fel).
sr_rs: Пројекат (колективни наступ неке врсте).
sv_se: Ett projekt (en kollektiv strävan av något slag).

source: An image.
ar: صورة.
bg_bg: Едно изображение.
ca_es: Una imatge.
el_gr: Εικόνα
es: Una imagen.
et: Pilt
eu: Irudi bat.
fi_fi: Kuva.
hr: Slika.
it: Un'immagine.
ja: 画像／An image.
pt_br: Uma imagem
pt_pt: Uma imagem.
ro: O imagine.
sr_rs: Слика.
sv_se: En bild.

source: PersonalProfileDocument
bg_bg: ЛиченПрофилДокумент
el_gr: Προφίλ
es: DocumentoDePerfilPersonal
eu: ProfilPertsonalekoDokumentua
it: Documento di profilo personale
pt_br: DocumentoPerfilPessoal
pt_pt: DocumentodePerfilPessoal
ro: Document de profil personal
sv_se: Personligt profildokument

source: A personal profile RDF document.
ar: وثيقة ملف شخصي RDF.
bg_bg: RDF документ за личен профил.
ca_es: Un document RDF amb el perfil personal.
el_gr: Ένα έγγραφο RDF για το προσωπικό προφίλ.
es: Un documento RDF de perfil personal.
eu: Profil pertsonaleko RDF dokumentua.
fi_fi: Henkilökohtaisen profiilin RDF-asiakirja.
hr: RDF datoteka osobnog profila.
it: Un documento RDF di profilo personale.
ja: ある人物が自分自身について記述するRDF文書。
pt_br: Um documento RDF de perfil pessoal.
pt_pt: Um documento RDF de perfil pessoal.
ro: Un document RDF de profil personal.
sr_rs: Документ личног RDF профила.
sv_se: Ett personligt RDF-dokument.

source: Online Account
ar: حساب على الانترنت
bg_bg: Онлайн акаунт
el_gr: Διαδικτυακός λογαριασμός
es: Cuenta en línea
et: Online konto
eu: Online Kontua
fi_fi: Online-tili
hr: Mrežni Račun
it: Account online
pt_br: Conta Online
pt_pt: Conta online
ro: Cont online
sr_rs: Онллајн налог
sv_se: Onlinekonto

source: An online account.
ar: حساب على الإنترنت.
bg_bg: Онлайн акаунт
ca_es: El compte d'un servei en línia.
el_gr: Ένας διαδικτυακός λογαριασμός.
es: Una cuenta en línea.
et: Veebikonto.
eu: Online kontu bat.
fi_fi: Online-tili.
hr: Mrežni račun.
it: Un account online.
ja: オンライン・アカウント一般。ある提供者によってある利用者（foaf:Agent）が受けるオンラインサービスを規定するもの
pt_br: Uma conta online.
pt_pt: Uma conta online.
ro: Un cont online.
sr_rs: Онлајн налог.
sv_se: Ett onlinekonto.

source: Online Gaming Account
ar: حساب الألعاب عبر الإنترنت
bg_bg: Акаунт за онлайн игри
el_gr: Λογαριασμός διαδικτυακών παιχνιδιών
es: Cuenta de juegos en línea
et: Veebipõhise mängu konto
eu: Online Joku Kontua
fi_fi: Verkkopelaamisen tili
hr: Račun za Mrežne Igre
it: Account di gioco online
pt_br: Conta de jogo on-line
pt_pt: Conta de jogo online
ro: Cont de jocuri online
sr_rs: Налог за онлајн играње
sv_se: Onlinespelkonto

source: An online gaming account.
ar: حساب ألعاب على الإنترنت.
bg_bg: Онлайн акаунт за игри.
ca_es: El compte d'un servei en línia de videojocs.
el_gr: Ένας λογαριασμός διαδικτυακών παιχνιδιών.
es: Una cuenta para jugar en línea.
et: Veebipõhise mängu konto.
eu: Online joku kontu bat.
fi_fi: Verkkopelaamisen tili.
hr: Mrežni račun za igranje
it: Un account di gioco online.
ja: オンラインゲームのアカウント。
pt_br: Uma conta de jogo online.
pt_pt: Uma conta de jogo online.
ro: Un cont de jocuri online.
sr_rs: Налог за онлајн играње.
sv_se: Ett online spelkonto.

source: Online E-commerce Account
ar: حساب التجارة الإلكترونية عبر الإنترنت
bg_bg: Онлайн акаунт за електронна търговия
el_gr: Διαδικτυακός λογαριασμός ηλεκτρονικού εμπορίου
es: Cuenta de comercio electrónico en línea
eu: Merkataritza elektronikoko online kontua
fi_fi: Verkkokaupan tili
hr: Mrežni Račun za E-trgovanje
it: Account di E-commerce online
pt_br: Conta de comércio eletrônico
pt_pt: Conta de comércio electrónico online
ro: Cont de comerț electronic online
sr_rs: Налог за онлајн куповину
sv_se: Online e-handelskonto

source: An online e-commerce account.
ar: حساب تجارة إلكترونية عبر الإنترنت.
bg_bg: Онлайн акаунт за електронна търговия.
ca_es: El compte d'una botiga electrònica.
el_gr: Ένας διαδικτυακός λογαριασμός ηλεκτρονικού εμπορίου.
es: Una cuenta de comercio electrónico en línea.
et: Veebipoe konto.
eu: Merkataritza elektronikoko online kontu bat.
fi_fi: Verkkokauppatili
hr: Mrežni račun za e-trgovanje
it: Un account di E-commerce online.
ja: オンラインショップなどのアカウント。
pt_br: Uma conta de e-commerce.
pt_pt: Uma conta de comércio electrónico online.
ro: Un cont de comerț electronic online.
sr_rs: Налог за онлајн куповину.
sv_se: Ett online e-handelskonto.

source: Online Chat Account
ar: حساب الدردشة عبر الإنترنت
bg_bg: Акаунт за онлайн чат
el_gr: Λογαριασμός διαδικτυακής συνομιλίας
es: Cuenta de chat en línea
et: Veebipõhise vestluse konto
eu: Online Chat Kontua
fi_fi: Chat-tili
hr: Mrežni Račun za Chat
it: Account di chat online
pt_br: Conta de bate-papo on-line
pt_pt: Conta do chat online
ro: Cont de chat online
sr_rs: Налог за онлајн ћаскање
sv_se: Online chattkonto

source: An online chat account.
ar: حساب دردشة عبر الإنترنت.
bg_bg: Онлайн акаунт за чат.
ca_es: El compte d'un servei de xat en línia.
el_gr: Ένας λογαριασμός διαδικτυακής συνομιλίας.
es: Una cuenta de chat en línea.
eu: Online Chat Kontu bat.
hr: Mrežni račun za chat.
it: Un account di chat online.
ja: オンラインチャットのアカウント。
pt_br: Uma conta de bate-papo online.
pt_pt: Uma conta de chat online.
ro: Un cont de chat online.
sr_rs: Налог за онлајн ћаскање.
sv_se: Ett online chattkonto.

source: personal mailbox
ar: صندوق بريد شخصي
bg_bg: лична пощенска кутия
el_gr: Γραμματοκιβώτιο
es: buzón personal
et: isiklik meilikast
eu: postontzi pertsonala
fi_fi: henkilökohtainen sähköpostilaatikko
hr: osobni poštanski sandučić
it: cassetta postale personale
ja: 個人のメールボックス／personal mailbox
pt_br: e-mail pessoal
pt_pt: caixa de correio pessoal
ro: căsuță poștală personală
sr_rs: лични поштански сандучић
sv_se: personlig e-post
