Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: The %1$s adapter does not implement the search operation.
ar: لا يقوم محول %1$s بتنفيذ عملية البحث.
bg_bg: Адаптерът %1$s не изпълнява операцията за търсене.
ca_es: L'adaptador %1$s no implementa l'operació de cerca.
el_gr: Ο προσαρμογέας %1$s δεν υλοποιεί τη λειτουργία αναζήτησης.
es: El adaptador %1$s no realiza la operación de búsqueda.
et: Adapteris %1$s pole otsingu funktsiooni.
eu: %1$s egokitzaileak ez du bilaketa eragiketa burutzen.
fi_fi: Sovitin %1$s ei toteuta hakutoimintoa.
hr: %1$s adapter ne implementira operaciju za pretraživanje.
it: L'adapter %1$s non supporta operazioni di ricerca
ja: %1$s アダプタは検索操作を実装していません。
pt_br: O adaptador %1$s não implementa a operação de busca.
pt_pt: O adaptador %1$s não implementa a operação de pesquisa.
ro: Adaptorul %1$s nu implementează operațiunea de căutare.
sr_rs: Адаптер %1$sне имплементира операцију претраге.
sv_se: Adaptern %1$s implementerar inte sökoperationen.

source: The %1$s adapter does not implement the create operation.
ar: لا يقوم محول %1$s بتنفيذ عملية الإنشاء.
bg_bg: Адаптерът %1$s не изпълнява операцията за създаване.
ca_es: L'adaptador %1$s no implementa l'operació de creació.
el_gr: Ο προσαρμογέας %1$s δεν υλοποιεί τη λειτουργία δημιουργίας.
es: El adaptador %1$s no realiza la operación de creación.
et: Adapteris %1$s pole loomise funktsiooni.
eu: %1$s egokitzaileak ez du sorkuntza eragiketa burutzen.
hr: %1$s adapter ne implementira operaciju za stvaranje.
it: L'adapter %1$s non supporta operazioni di creazione
ja: %1$s アダプタは作成操作を実装していません。
pt_br: O adaptador %1$s não implementa a operação de criação.
pt_pt: O adaptador %1$s não implementa a operação de criação.
ro: Adaptorul %1$s nu implementează operațiunea de creare.
sr_rs: Адаптер %1$s не имплементира операцију креирања.
sv_se: Adaptern %1$s implementerar inte skapa-operationen.

source: The %1$s adapter does not implement the batch create operation.
ar: لا يقوم محول %1$s بتنفيذ عملية إنشاء الدُفعات.
bg_bg: Адаптерът %1$sне изпълнява операцията за групово създаване.
ca_es: L'adaptador %1$s no implementa l'operació de creació en lot.
el_gr: Ο προσαρμογέας %1$s δεν υλοποιεί τη λειτουργία δημιουργίας παρτίδας.
es: El adaptador %1$s no realiza la operación de creación en lote.
et: Adapteris %1$s pole hulgi loomise funktsiooni.
eu: %1$s egokitzaileak ez du batch sorkuntza eragiketa burutzen.
hr: %1$s adapter ne implementira operaciju za skupno stvaranje.
it: L'adapter %1$s non supporta operazioni batch di creazione
ja: %1$s アダプタは一括作成操作を実装していません。
pt_br: O adaptador %1$s não implementa a operação de criação em lote.
pt_pt: O adaptador %1$s não implementa a operação de criação múltipla.
ro: Adaptorul %1$s nu implementează operațiunea de creare în masă.
sr_rs: Адаптер %1$s не имплементира операцију серијског креирања.
sv_se: Adaptern %1$s implementerar inte batch-skapningsoperationen.

source: The %1$s adapter does not implement the read operation.
ar: لا يقوم محول %1$s بتنفيذ عملية القراءة.
bg_bg: %1$s aдаптерът не изпълнява операцията за четене.
ca_es: L'adaptador %1$s no implementa l'operació de lectura.
el_gr: Ο προσαρμογέας %1$s δεν εφαρμόζει τη λειτουργία ανάγνωσης.
es: El adaptador %1$s no realiza la operación de lectura.
et: Adapteris %1$s pole lugemise funktsiooni.
eu: %1$s egokitzaileak ez du irakurketa eragiketa burutzen.
hr: %1$s adapter ne implementira operaciju za čitanje.
it: L'adapter %1$s non supporta operazioni di lettura
ja: %1$s アダプタは読み取り操作を実装しません。
pt_br: O adaptador %1$s não implementa a operação de leitura.
pt_pt: O adaptador %1$s não implementa a operação de leitura.
ro: Adaptorul %1$s nu implementează operațiunea de citire.
sr_rs: Адаптер %1$s не имплементира операцију читања.
sv_se: Adaptern %1$s implementerar inte läsoperationen.

source: The %1$s adapter does not implement the update operation.
ar: لا يقوم محول %1$s بتنفيذ عملية التحديث.
bg_bg: %1$s aдаптерът не изпълнява операцията по актуализиране.
ca_es: L'adaptador %1$s no implementa l'operació d'actualització.
el_gr: Ο προσαρμογέας %1$s δεν υλοποιεί τη λειτουργία ενημέρωσης.
es: El adaptador %1$s no realiza la operación de actualización.
et: Adapteris %1$s pole uuendamise funktsiooni.
eu: %1$s egokitzaileak ez du eguneraketa eragiketa burutzen.
hr: %1$s adapter ne implementira operaciju za ažuriranje.
it: L'adapter %1$s non supporta operazioni di aggiornamento
ja: %1$s アダプタはアップデート操作を実装しません。
pt_br: O adaptador %1$s não implementa a operação de atualização.
pt_pt: O adaptador %1$s não implementa a operação de actualização.
ro: Adaptorul %1$s nu implementează operațiunea de actualizare.
sr_rs: Адаптер %1$s не имплементира операцију ажурирања.
sv_se: Adaptern %1$s implementerar inte uppdateringsåtgärden.

source: The %1$s adapter does not implement the batch update operation.
ar: لا يقوم محول %1$s بتنفيذ عملية التحديث الدفعي.
bg_bg: %1$saдаптерът не изпълнява операцията за пакетно обновяване.
ca_es: L'adaptador %1$s no implementa l'operació d'actualització en lot.
el_gr: Ο προσαρμογέας %1$s δεν υλοποιεί τη λειτουργία μαζικής ενημέρωσης.
es: El adaptador %1$s no realiza la operación de actualización en lote.
et: Adapteris %1$s pole hulgi uuendamise funktsiooni.
eu: %1$s egokitzaileak ez du batch eguneraketa eragiketa burutzen.
hr: %1$s adapter ne implementira operaciju za skupno ažuriranje.
it: L'adapter %1$s non supporta operazioni batch di aggiornamento
ja: %1$s アダプタは一括アップデート操作を実装しません。
pt_br: O adaptador %1$s não implementa a operação de atualização em lote.
pt_pt: O adaptador %1$s não implementa a operação de actualização múltipla.
ro: Adaptorul %1$s nu implementează operațiunea de actualizare în masă.
sr_rs: Адаптер %1$sне имплементира операцију серијског ажурирања.
sv_se: Adaptern %1$s implementerar inte batchuppdateringsoperationen.

source: The %1$s adapter does not implement the delete operation.
ar: لا يقوم محول %1$s بتنفيذ عملية الحذف.
bg_bg: %1$s aдаптерът не изпълнява операцията за изтриване.
ca_es: L'adaptador %1$s no implementa l'operació de supressió.
el_gr: Ο προσαρμογέας %1$s δεν υλοποιεί τη λειτουργία διαγραφής.
es: El adaptador %1$s no realiza la operación de borrado.
et: Adapteris %1$s pole kustutamise funktsiooni.
eu: %1$s egokitzaileak ez du ezabatze eragiketa burutzen.
hr: %1$s adapter ne implementira operaciju za brisanje.
it: L'adapter %1$s non supporta operazioni di eliminazione
ja: %1$s アダプタは削除操作を実装しません。
pt_br: O adaptador %1$s não implementa a operação de exclusão.
pt_pt: O adaptador %1$s não implementa a operação de eliminação.
ro: Adaptorul %1$s nu implementează operațiunea de ștergere.
sr_rs: Адаптер %1$s не имплементира операцију брисања.
sv_se: Adaptern %1$s implementerar inte raderingsoperationen.

source: The %1$s adapter does not implement the batch delete operation.
ar: لا يقوم محول %1$s بتنفيذ عملية حذف المجموعة.
bg_bg: %1$saдаптерът не изпълнява операцията за групово изтриване.
ca_es: L'adaptador %1$s no implementa l'operació de supressió en lot.
el_gr: Ο προσαρμογέας %1$s δεν υλοποιεί τη λειτουργία μαζικής διαγραφής.
es: El adaptador %1$s no realiza la operación de borrado en lote.
et: Adapteris %1$s pole hulgi kustutamise funktsiooni.
eu: %1$s egokitzaileak ez du batch ezabatze eragiketa burutzen.
hr: %1$s adapter ne implementira operaciju za skupno brisanje.
it: L'adapter %1$s non supporta operazioni batch di eliminazione
ja: %1$s アダプタは一括削除操作を実装しません。
pt_br: O adaptador %1$s não implementa a operação de exclusão em lote.
pt_pt: O adaptador %1$s anão implementa a operação de eliminação múltipla.
ro: Adaptorul %1$s nu implementează operațiunea de ștergere în masă.
sr_rs: Адаптер %1$sне имплементира операцију серијског брисања.
sv_se: Adaptern %1$s implementerar inte batch-raderingsoperationen.

source: The "%1$s" field is not available in the %2$s adapter class.
ca_es: El camp "%1$s" no està disponible en l'adaptador de la classe %2$s .
el_gr: Το πεδίο "%1$s" δεν είναι διαθέσιμο στην κατηγορία προσαρμογέα %2$s.
es: El campo "%1$s" no está disponible en la clase de adaptador %2$s.
eu: "%1$s" eremua ez dago eskuragarri %2$s egokitzaile klasean.
pt_br: O campo "%1$s" não está disponível na classe de entidade %2$s.

source: The "%1$s" field is not available in the %2$s entity class.
ar: حقل "%1$s" غير متاح في فئة كيان %2$s.
bg_bg: Полето %1$sне е налично в %2$s класа на обектa.
ca_es: El camp "%1$s" no està disponible en la classe d'entitat %2$s.
el_gr: Το πεδίο "%1$s" δεν είναι διαθέσιμο στην κατηγορία οντοτήτων %2$s.
es: El campo "%1$s" no está disponible en la clase de entidad %2$s.
et: Väli "%1$s" pole sissekande %2$s klassis saadaval.
eu: "%1$s" eremua %2$s entitate klasean ez dago eskuragarri.
hr: "%1$s" polje nije dostupno u %2$s klasi entiteta.
it: Il campo "%1$s" non è disponibile nella classe di entità %2$s.
ja: 「%1$s」フィールドは エンティティクラス %2$s で使用できません。。
pt_br: O campo "%1$s" não está disponível na classe da entidade %2$s.
pt_pt: O campo "%1$s" não está disponível na classe de entidade %2$s.
ro: Câmpul "%1$s" nu este disponibil în clasa entității %2$s.
sr_rs: Поље "%1$s" није доступно у entitetskoj klasi %2$s.
sv_se: Fältet "%1$s" är inte tillgängligt i entitetsklassen %2$s.

source: Permission denied for the current user to %1$s the %2$s resource.
ar: تم رفض الإذن للمستخدم الحالي لمورد %2$s من %1$s.
bg_bg: Отказано разрешение за текущия потребител за%1$s ресурса %2$s.
ca_es: Permís denegat per a l'usuari actual per %1$s al recurs %2$s.
el_gr: Απορρίφθηκε η άδεια για τον τρέχοντα χρήστη για %1$s τον πόρο %2$s.
es: Permiso denegado al usuario actual para que acceda a %1$s del recurso %2$s.
eu: Baimena ukatua %2$s baliabideko %1$s-era sartzeko uneko erabiltzaileari.
fi_fi: Käyttäjällä ei ole %1$s oikeuksia kohteeseen %2$s.
hr: Odbijena dozvola trenutnom korisniku da %1$s %2$s resurs.
it: Permesso negato all'utente attuale di %1$s la risorsa %2$s.
ja: 現在のユーザーが %2$sリソースに対し%1$sする権限 が拒否されました。
pt_br: O usuário atual não tem autorização para %1$s o recurso %2$s.
pt_pt: Permissão negada ao utilizador para %1$s ao recurso %2$s.
ro: Permisiune refuzată utilizatorului curent pentru %1$s resursa %2$s .
sr_rs: Тренутном кориснику није дозвољено да %1$s ресурс%2$s.
sv_se: Behörighet nekad för den aktuella användaren till %1$s i %2$s resursen.

source: %1$s entity with criteria %2$s not found
ar: كيان %1$s بمعايير %2$s غير موجود
bg_bg: %1$s обект с критерии %2$s не са намерени
ca_es: No s'ha trobat l'entitat %1$samb el criteri %2$s
el_gr: %1$s οντότητα με κριτήρια %2$s δεν βρέθηκε
es: No se ha encontrado la entidad %1$s con el criterio %2$s
et: %1$s sissekannet kriteeriumiga %2$s ei leitud
eu: %2$s irizpidedun %1$s entitatea ez da aurkitu.
hr: %1$s entitet s kriterijem %2$s nije pronađen
it: Entità %1$s con i criteri %2$s non è stata trovata
ja: %1$s エンティティ（ %2$s 基準）が見つかりません
pt_br: entidade %1$s com o critério %2$s não foi encontrada
pt_pt: Entidade %1$s com critério %2$s não foi encontrada
ro: Entitate %1$s cu criteriile %2$s nu a fost găsită.
sr_rs: %1$s ентитет са критеријумом %2$s није пронађен
sv_se: %1$senhet med %2$s kriterier hittades inte

source: Welcome
ar: أهلا بك
bg_bg: Добре дошли
ca_es: Benvinguts
el_gr: Καλωσορίσατε
es: Bienvenidos y bienvenidas
et: Tere tulemast
eu: Ongi etorri
fi_fi: Tervetuloa
hr: Dobrodošli
it: Benvenuto
ja: ようこそ
pt_br: Bem-vindo(a)
pt_pt: Benvindo
ro: Bine ai venit!
sr_rs: Добродошли
sv_se: Välkommen

source: Browse
ar: تصفح
bg_bg: Преглед
ca_es: Consulta
el_gr: Περιήγηση
es: Explorar
et: Sirvi
eu: Nabigatu
fi_fi: Selaa
hr: Pretražite
it: Sfoglia
ja: 閲覧
pt_br: Navegar
pt_pt: Explorar
ro: Navigare
sr_rs: Прегледајте
sv_se: Bläddra

source: The API does not support the "%s" resource.
ar: لا تدعم واجهة برمجة التطبيقات مورد "%s".
bg_bg: API не поддържа "%s" ресурса.
ca_es: L'API no suporta el recurs "%s".
el_gr: Το API δεν υποστηρίζει περιεχόμενο τύπου "%s".
es: La API no soporta el recurso "%s".
et: API ei toeta ressurssi "%s".
eu: API-ak ezin du "%s" baliabidea jasan.
fi_fi: API ei tue resurssia "%s".
hr: API ne podržava "%s" resurs.
it: Questa API non supporta la risorsa "%s".
ja: APIは "%s" リソースをサポートしていません。
pt_br: A API não suporta o recurso "%s".
pt_pt: A API não suporta o recurso "%s".
ro: API-ul nu are suport pentru resursa "%s" .
sr_rs: API не подржава "%s" ресурс
sv_se: API:et stöder inte resursen "%s".

source: [Untitled]
ar: [بلا عنوان]
bg_bg: [Без име]
ca_es: [Sense títol]
el_gr: [Χωρίς τίτλο]
es: [Sin título]
et: [Ilma pealkirjata]
eu: [Izenbururik gabe]
fi_fi: [Nimeämätön]
hr: [Bez naslova]
it: [Senza titolo]
ja: [タイトル無し]
pt_br: [Sem título]
pt_pt: [Sem título]
ro: [Fără titlu]
sr_rs: [Без наслова]
sv_se: [Utan titel]

source: Default
ar: تقصير
bg_bg: По подразбиране
ca_es: Per defecte
el_gr: Αρχικό
es: Predefinido
et: Vaikeväärtus
eu: Lehenetsia
fi_fi: Oletus
hr: Zadano
ja: デフォルト
pt_br: Padrão
ro: Implicit
sr_rs: Подразумијевано
sv_se: Standard

source: Yes
ar: نعم
bg_bg: Да
ca_es: Sí
el_gr: Ναι
es: Sí
et: Jah
eu: Bai
fi_fi: Kyllä
hr: Da
it: Sì
ja: はい
pt_br: Sim
pt_pt: Sim
ro: Da
sr_rs: Да
sv_se: Ja

source: Asset uploads must be POSTed.
ar: يجب نشر تحميلات الأصول.
bg_bg: Нещата, които са качени трябва да бъдат публикувани POSTed.
ca_es: Les càrregues de fitxers han d'emprar el mètode POST.
el_gr: Η φόρτωση του αποκτήματος πρέπει να δημοσιοποιείται.
es: La carga de recursos debe utilizar el método POST.
eu: Baliabideak kargatzeko POST metodoa erabili behar da.
fi_fi: Tiedostot täytyy lähettää POST-pyynnöllä.
hr: Prebacivanja sredstava moraju biti POSTani.
it: Il caricamento delle risorse deve essere inviato via POST
ja: アセットのアップロードはPOSTする必要があります。
pt_br: Os ativos carregados precisam ser POSTed.
pt_pt: Carregamento de recursos deve ser feito por POST
ro: Încărcările de resurse trebuie să se facă prin POST.
sr_rs: Отпремање ставке имовине мора бити POSTовано.

source: Add another item?
ar: إضافة عنصر آخر؟
bg_bg: Добавяне на друг елемент?
ca_es: Voleu afegir un altre recurs?
el_gr: Θέλετε να προσθέσετε νέο αντικείμενο;
es: ¿Añadir otra ficha?
et: Lisada veel üks ühik?
eu: Beste fitxa bat gehitu?
fi_fi: Lisää toinen aineisto?
hr: Dodajte još jedan predmet?
it: Vuoi aggiungere un altro contenuto?
ja: 別のアイテムを追加しますか？
pt_br: Adicionar outro item?
pt_pt: Adicionar outro item?
ro: Adaugi un alt item?
sr_rs: Додај објекат?
sv_se: Vill du lägga till ett annat artikkel?

source: Add another item set?
ar: إضافة عنصر آخر مجموعة؟
bg_bg: Добавяне на друг набор от елементи?
ca_es: Voleu afegir un altre conjunt de recursos?
el_gr: Θέλετε να προσθέσετε νέα λίστα αντικειμένων;
es: ¿Añadir otro conjunto de fichas?
et: Lisada veel üks ühikute kogum?
eu: Beste fitxa multzo bat gehitu?
fi_fi: Lisää toinen kokoelma?
hr: Dodajte još jednu zbirku?
it: Vuoi aggiungere un'altra collezione?
ja: 別のアイテムセットを追加しますか？
pt_br: Adicionar outro item para a coleção?
pt_pt: Adicionar outro conjunto de itens?
ro: Adaugi o altă colecție?
sr_rs: Додај скуп објеката?
sv_se: Vill du lägga till en annan artikeluppsättning?

source: Active
ar: نشيط
bg_bg: Активно
ca_es: Actiu
el_gr: Ενεργό
es: Activo
et: Aktiivne
eu: Aktibo
fi_fi: Aktiivinen
hr: Aktivni
it: Attivo
ja: 有効
pt_br: Ativo
pt_pt: Activo
ro: Activ
sr_rs: Активно
sv_se: Aktiv

source: Not active
ar: غير فعال
bg_bg: Не е активно
ca_es: Inactiu
el_gr: Μη ενεργό
es: No activo
et: Pole aktiivne
eu: Ez aktibo
fi_fi: Passiivinen
hr: Nisu aktivni
it: Non attivo
ja: 無効
pt_br: Não ativo
pt_pt: Não activo
ro: Inactiv
sr_rs: Неактивно
sv_se: Inte aktiv

source: Not installed
ar: غير مثبت
bg_bg: Не е инсталиран
ca_es: Sense instal·lar
el_gr: Δεν έχει εγκατασταθεί
es: No instalado
et: Pole paigaldatud
eu: Instalatu gabea
fi_fi: Ei asennettu
hr: Nisu instalirani
it: Non installato
ja: 未インストール
pt_br: Não instalado
pt_pt: Não instalado
ro: Neinstalat
sr_rs: Није инсталирано
sv_se: Ej installerad

source: Needs upgrade
ar: يحتاج إلى ترقية
bg_bg: Нуждае се от награждане
ca_es: Necessita una actualització
el_gr: Χρειάζεται αναβάθμιση
es: Actualización pendiente
et: Vajab värskendamist
eu: Eguneratu egin behar da
fi_fi: Odottaa päivitystä
hr: Trebaju nadogradnju
it: Aggiornamento necessario
ja: アップグレードが必要です
pt_br: Necessita atualização
pt_pt: Necessita de actualização
ro: Necesită upgrade
sr_rs: Потребна је надоградња
sv_se: Behöver uppgradering

source: Not found
ar: غير موجود
bg_bg: Не е намерено
ca_es: No s'ha trobat
el_gr: Δεν βρέθηκε
es: No encontrado
et: Ei leitud
eu: Ez da aurkitu
fi_fi: Ei löytynyt
hr: Nije pronađeno
it: Non trovato
ja: 見つかりません
pt_br: Não encontrado
pt_pt: Não encontrado
ro: Nu a fost găsit
sr_rs: Није пронађено
sv_se: Hittades inte

source: Invalid module
ar: وحدة غير صالحة
bg_bg: Невалиден модул
ca_es: El mòdul no és vàlid
el_gr: Μη έγκυρο πρόσθετο
es: Módulo no válido
et: Vigane moodul
eu: Modulo baliogabea
fi_fi: Virheellinen lisäosa
hr: Neispravni modul
it: Modulo non valido
ja: 不正なモジュールです
pt_br: Módulo inválido
pt_pt: Módulo inválido
ro: Modul nevalid
sr_rs: Неисправан модул
sv_se: Ogiltig modul

source: Invalid INI
ar: INI غير صالح
bg_bg: Невалиден инициализационен файл INI
ca_es: INI no vàlid
el_gr: Λανθασμένο INI
es: INI no válido
et: Vigane INI
eu: INI baliogabea
fi_fi: Virheellinen INI-tiedosto
hr: Neispravan INI
it: INI non valido
ja: INIが無効です
pt_br: INI inválido
pt_pt: INI inválido
ro: INI nevalid
sr_rs: Неисправан INI
sv_se: Ogiltig INI

source: Invalid Omeka S version
ar: إصدار Omeka S غير صالح
bg_bg: Невалидна версия на Omeka S
ca_es: La versió de l'Omeka S no és vàlida
el_gr: Μη συμβατή έκδοση της Omeka S
es: Versión no válida de Omeka S
et: Vigane Omeka S versioon
eu: Omeka S bertsio baliogabea
fi_fi: Virheellinen Omeka S -versio
hr: Neispravna Omeka S verzija
it: Versione di Omeka S non valida
ja: 無効なOmeka Sバージョン
pt_br: Omeka S versão inválida
pt_pt: Versão inválida do Omeka S
ro: Versiune de Omeka S nevalidă
sr_rs: Неисправна верзија Omeka S
sv_se: Ogiltig Omeka S-version

source: Add another resource template?
ar: هل تريد إضافة قالب مورد آخر؟
bg_bg: Добавяне на друг шаблон за ресурс?
ca_es: Voleu afegir una altra plantilla de recurs?
el_gr: Προσθήκη νέου resource template;
es: ¿Añadir otra plantilla de recurso?
et: Lisada veel üks ressursi mall?
eu: Gehitu beste baliabide-txantiloi bat?
fi_fi: Lisää toinen tallennuspohja?
hr: Dodajte još jedan predložak resursa?
it: Vuoi aggiungere un altro modello di risorsa?
ja: 別のリソーステンプレートを追加しますか？
pt_br: Adicionar outro modelo de recurso?
pt_pt: Adicionar outro modelo de recurso?
ro: Adaugi un alt șablon pentru resurse?
sr_rs: Додај шаблон ресурса?
sv_se: Vill du lägga till en annan resursmall?

source: [invalid]
ca_es: [invàlid]
el_gr: [μη έγκυρο]
es: [no válido]
et: [vigane]
eu: [Desegokia]
pt_br: [inválido]

source: [Unable to execute command]
ca_es: [no es pot executar la comanda]
el_gr: [Αδυναμία εκτέλεσης της εντολής]
es: [No se puede ejecutar el comando]
et: [Käsu käivitamine ebaõnnestus]
eu: [Ezin izan da agindua jaurti]
pt_br: [Não foi possível executar o comando]

source: Add another user?
ar: إضافة مستخدم آخر؟
bg_bg: Добавяне на друг потребител?
ca_es: Voleu afegir un altre usuari?
el_gr: Θέλετε να προσθέσετε νέο χρήστη;
es: ¿Añadir otro perfil?
et: Lisada veel üks kasutaja?
eu: Beste erabiltzaile bat gehitu?
fi_fi: Lisää toinen käyttäjä?
hr: Dodajte novog korisnika?
it: Vuoi aggiungere un altro utente?
ja: 別のユーザーを追加しますか？
pt_br: Adicionar novo usuário?
pt_pt: Adicionar outro utilizador?
ro: Adaugi un alt utilizator?
sr_rs: Додај корисника
sv_se: Vill du lägga till en annan användare?

source: Import another vocabulary?
ar: استيراد مفردات أخرى؟
bg_bg: Импортиране на друг речник?
ca_es: Voleu importar un altre vocabulari?
el_gr: Εισαγωγή νέου λεξιλογίου;
es: ¿Importar otro vocabulario?
et: Importida veel üks sõnastik?
eu: Beste hiztegi bat inportatu?
fi_fi: Tuo lisää sanastoja?
hr: Uvedite još jedan vokabular?
it: Vuoi importare un altro vocabolario?
ja: 別の語彙を追加しますか？
pt_br: Importar novo vocabulário?
pt_pt: Importar outro vocabulário?
ro: Imporți un alt vocabular?
sr_rs: Увези ријечник?
sv_se: Importera ett annat ordförråd?

source: Resource not found with id %s.
ar: لم يتم العثور على المورد بالمعرف %s.
bg_bg: Не е намерен ресурс с ID %s
ca_es: No s'ha trobat el recurs amb id %s.
el_gr: Το περιεχόμενο με id %s δεν βρέθηκε.
es: El recurso con identidad %s no se ha encontrado.
et: Ressurssi ID-ga %s ei leitud.
eu: %s id duen baliabidea ez da aurkitu.
fi_fi: Aineistoa ei löydy tunnisteella %s.
hr: Resurs s ID-om %s nije pronađen.
it: Risorsa con id %s non trovata.
ja: ID %s のリソースが見つかりません
pt_br: O recurso com a id %s não foi encontrado.
pt_pt: Não foi encontrado o recurso com o id %s.
ro: Resursa cu id %s nu au fost găsită.
sr_rs: Ресурс са идентификатором %s није пронађен.
sv_se: Resursen hittades inte med id %s.

source: Items
ar: العناصر
bg_bg: Елементи
ca_es: Recursos
el_gr: Αντικείμενα
es: Fichas
et: Ühikud
eu: Fitxak
fi_fi: Aineistot
hr: Predmeti
it: Contenuti
ja: アイテム
pt_br: Itens
pt_pt: Itens
ro: Itemi
sr_rs: Објекат
sv_se: Artiklar

source: Item Sets
ca_es: Conjunts de recursos
el_gr: Ομάδες αντικειμένων
es: Conjuntos de fichas
et: Ühikute kogum
eu: Elementu Multzoak
it: Collezioni
pt_br: Conjuntos de Itens
pt_pt: Conjuntos de Itens

source: Media
ar: وسائط
bg_bg: Медия
ca_es: Multimèdia
el_gr: Πολυμέσα
es: Medios
et: Meedia
eu: Multimedia
fi_fi: Tallenne
hr: Medij
ja: メディア
pt_br: Midia
pt_pt: Multimédia
ro: Multimedia
sr_rs: Медија

source: Migration file did not contain the expected class
ar: لا يحتوي ملف الترحيل على الفئة المتوقعة
bg_bg: Файлът за миграция не съдържа очаквания клас
ca_es: El fitxer de migració no conté la classe esperada
el_gr: Το αρχείο μετακίνησης δεν περιέχει τις αναμενόμενες κατηγορίες
es: El fichero de migración no contenía la clase esperada
et: Kolimise failis pole oodatud klassi
eu: Migrazio fitxategiak ez zeukan esperotako klasea
fi_fi: Siirtotiedosto ei sisältänyt odotettua luokkaa
hr: Datoteka za migraciju nije sadržavala očekivanu klasu
it: Il file di migrazione non conteneva la classe attesa
ja: 移行ファイルに予想されるクラスが含まれていません
pt_br: O arquivo de migração não continha a classe esperada
pt_pt: Ficheiro de migração não continha a classe esperada
ro: Fișierul de migrare nu conține clasa așteptată
sr_rs: Фајл за миграцију не садржи очекивану класу
sv_se: Migreringsfilen innehöll inte den förväntade klassen

source: be a minimum of %s characters in length.
ar: يجب ألا يقل طولها عن %s حرفًا.
bg_bg: трябва да бъде с дължина минимум %s символи.
ca_es: ha de contenir un mínim de %s caràcters.
el_gr: να έχει μήκος τουλάχιστον %s χαρακτήρων.
es: tener un mínimo de %s caracteres de longitud.
et: olema vähemalt %s tähemärgi pikkune.
eu: gutxienez %s karaktere luze izatea.
fi_fi: on vähintään %s merkkiä pitkä.
hr: imati najmanje %s znakova.
it: avere almeno %s caratteri.
ja: 少なくとも %s 文字の長さである必要があります。
pt_br: ter no mínimo %s caracteres.
pt_pt: ter um mínimo de%s caracteres.
ro: să aibă minim %s caractere.
sv_se: vara minst %s tecken lång.

source: contain at least %s lowercase characters.
ar: تحتوي على %s أحرف صغيرة على الأقل.
bg_bg: съдържат поне малки %sбукви.
ca_es: contenir, com a mínim %s minúscules.
el_gr: να περιέχει τουλάχιστον %s πεζούς χαρακτήρες.
es: contener al menos %s caracteres en minúscula.
et: sisaldama vähemalt %s väiketähte.
eu: gutxienez %s karaktere izan behar ditu minuskulaz.
fi_fi: sisältää vähintään %s pientä kirjainta.
hr: sadržavati najmanje %s malih slova.
it: contenere almeno %s caratteri minuscoli.
ja: 少なくとも %s 個の小文字を含みます。
pt_br: ter no mínimo %s caracteres em minúsculas.
pt_pt: conter pelo menos %s caracteres minúsculos.
ro: să conțină cel puțin %s litere mici.
sv_se: innehålla minst %s små bokstäver.
