Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Alternative Title
ar: عنوان بديل
bg_bg: Алтернативно заглавие
ca_es: Títol alternatiu
el_gr: Εναλλακτικός τίτλος
es: Otros títulos
et: Teisendpealkiri
eu: Beste izenburu batzuk
fi_fi: Vaihtoehtoinen nimeke
hr: Zamjenski Naziv
it: Titolo alternativo
ja: 別タイトル／Alternative Title
pt_br: Título Alternativo
pt_pt: Título alternativo
ro: Titlu alternativ
sr_rs: Алтернативни наслов
sv_se: Alternativ titel

source: An alternative name for the resource.
ar: اسم بديل للمورد.
bg_bg: Алтернативно име на ресурса.
ca_es: El nom alternatiu del recurs.
el_gr: Εναλλακτικό όνομα αυτού του πόρου.
es: Cualquier título usado como sustituto o alternativo al título oficial del recurso. Se pueden incluir abreviaturas del título o traducciones.
et: Ressursi alternatiivne nimi.
eu: Baliabidearen izenburu ofizialaren ordezko edo ordezkogisa erabiltzen den edozein izenburu. Izenburuaren laburdurakedo itzulpenak sar daitezke.
fi_fi: Nimekkeen vaihtoehtoinen tai korvaava muoto. Esimerkiksi rinnakkaisnimeke, käännös tai lyhennys.
hr: Alternativni naziv resursa.
it: Un nome alternativo per la risorsa.
ja: 情報資源の別の名前 注釈： タイトルと別タイトルの間の区別はアプリケーションの特性に拠る。
pt_br: Um nome alternativo para o recurso.
pt_pt: Um nome alternativo para o recurso.
ro: O denumire alternativă a resursei.
sr_rs: Алетрантивни назив ресурса.
sv_se: Ett alternativt namn för resursen.

source: Table Of Contents
ar: جدول المحتويات
bg_bg: Съдържание
ca_es: Taula de continguts
el_gr: Πίνακας περιεχομένων
es: Tabla de contenido
et: Sisukord
eu: Edukien taula.
fi_fi: Sisällysluettelo
hr: Sadržaj
it: Indice dei contenuti
ja: 目次
pt_br: Índice
pt_pt: Índice
ro: Cuprins
sr_rs: Садржај
sv_se: Innehållsförteckning

source: A list of subunits of the resource.
ar: قائمة الوحدات الفرعية للمورد.
bg_bg: Списък с подразделения на ресурса.
ca_es: La llista de subunitats de contingut del recurs.
el_gr: Λίστα υπομονάδων του πόρου.
es: Una lista de subunidades del contenido del recurso.
eu: Baliabidearen edukiaren azpiunitateen zerrenda.
fi_fi: Luettelo aineiston osista.
hr: Popis podjedinica resursa.
it: Un elenco di sottounità della risorsa.
ja: 情報資源の下位の構成要素の一覧。
pt_br: Uma lista de subunidades do recurso.
pt_pt: Uma lista de subunidades do recurso.
ro: O listă de subunități ale resursei.
sr_rs: Листа подјединица ресурса.
sv_se: En lista över resursens underenheter.

source: Abstract
ar: الملخص
bg_bg: Резюме
ca_es: Resum
el_gr: Σύνοψη
es: Resumen
et: Kokkuvõte
eu: Laburpena
fi_fi: Tiivistelmä
hr: Sažetak
it: Riassunto
ja: 要約／Abstract
pt_br: Abstrato
pt_pt: Resumo
ro: Rezumat
sr_rs: Сажетак
sv_se: Abstrakt

source: A summary of the resource.
ar: ملخص المورد.
bg_bg: Обобщение на ресурса.
ca_es: Un resum del recurs.
el_gr: Μια σύνοψη αυτού του πόρου.
es: Resumen del contenido del recurso.
et: Ressursi kokkuvõte.
eu: Baliabidearen edukiaren laburpena.
fi_fi: Tiivistelmä, abstrakti, yhteenveto.
hr: Sažetak resursa.
it: Una sintesi della risorsa.
ja: 情報資源の要約。
pt_br: Um resumo do recurso.
pt_pt: Um resumo do recurso.
ro: Un rezumat al resursei.
sr_rs: Сажетак ресурса.
sv_se: En sammanfattning av resursen.

source: Date Created
ar: تاريخ الإنشاء
bg_bg: Дата на създаване
ca_es: Data de creació
el_gr: Ημερομηνία δημιουργίας
es: Fecha de creación
et: Loomise kuupäev
eu: Sorrera Data
fi_fi: Luontiajankohta
hr: Stvoreno Datuma
it: Data di creazione
ja: 作成日／Date Created
pt_br: Data Criada
pt_pt: Data de criação
ro: Data creării
sr_rs: Датум креирања
sv_se: Skapat datum

source: Date of creation of the resource.
ar: تاريخ إنشاء المورد.
bg_bg: Дата, на която е създаден ресурсът.
ca_es: Data de creació del recurs.
el_gr: Ημερομηνία δημιουργίας αυτού του πόρου.
es: Fecha de creación del recurso.
et: Ressursi loomise kuupäev.
eu: Baliabidearen sorrera data.
fi_fi: Aineiston luontiajankohta. Esimerkiksi alkuperäisen dokumentin ilmestymisvuosi.
hr: Datum stvaranja resursa.
it: Data di creazione della risorsa.
ja: 情報資源を作成した日付。
pt_br: Data de criação do recurso.
pt_pt: Data de criação do recurso.
ro: Data creării resursei.
sr_rs: Датум креирања ресурса
sv_se: Datum då resursen skapades.

source: Date Valid
ar: تاريخ صالح
bg_bg: Дата на валидност
ca_es: Data de validació
el_gr: Ημερομηνία εγκυρότητας
es: Fecha de validez
et: Kehtiv kuni
eu: Baliozko Data
fi_fi: Voimassaoloaika
hr: Valjano Datuma
it: Data di validità
ja: 有効期間／Date Valid
pt_br: Data de validade
pt_pt: Data de validade
ro: Data valabilității
sr_rs: Датум валидности
sv_se: Giltigt datum

source: Date (often a range) of validity of a resource.
ar: التاريخ (غالبًا ما يكون نطاقًا) لصلاحية المورد.
bg_bg: Дата (често период) на валидност на ресурс.
ca_es: Data (sovint un interval) de la validació d'un recurs.
el_gr: Ημερομηνία (συνήθως ένα χρονικό διάστημα) εγκυρότητας αυτού του πόρου.
es: Fecha de validez del recurso (usualmente un periodo).
et: Kuupäev (sageli vahemik), millal ressurss on kehtiv.
eu: Baliabidearen balio data (orokorrean denbora epea).
fi_fi: Aineiston voimassaoloaika (yleensä ajanjakso).
hr: Datum (obično raspon) ispravnosti resursa.
it: Data (spesso un intervallo) di validità di una risorsa.
ja: 情報資源が有効な日付（若しくは有効な期間）。
pt_br: Data (geralmente um intervalo) de validade de um recurso.
pt_pt: Data (muitas vezes um intervalo) de validade de um recurso.
ro: Data (adesea un interval) de valabilitate a unei resurse.
sr_rs: Датум (обично временски период) валидности ресурса.
sv_se: Giltighetsdatum (ofta ett intervall) för en resurs.

source: Date Available
ar: التاريخ المتوفر
bg_bg: Дата на достъпност
ca_es: Data de disponibilitat
el_gr: Ημερομηνία διαθεσιμότητας
es: Fecha de disponibilidad
et: Saadavuse kuupäev
eu: Data erabilgarria
fi_fi: Saatavuusaika
hr: Dostupno Datuma
it: Data di disponibilità
ja: 利用可能日（利用可能期間）／Date Available
pt_br: Data Disponível
pt_pt: Data de disponibilidade
ro: Data disponibilității
sr_rs: Датум доступности
sv_se: Tillgängligt datum

source: Date (often a range) that the resource became or will become available.
ar: التاريخ (غالبًا ما يكون نطاقًا) الذي أصبح فيه المورد متاحًا أو سيصبح متاحًا.
bg_bg: Дата (често период), когато ресурсът е станал или ще стане достъпен.
ca_es: Data (sovint un interval) en què el recurs estarà disponible o va estar disponible.
el_gr: Ημερομηνία (συνήθως ένα χρονικό διάστημα) διαθεσιμότητας αυτού του πόρου.
es: Fecha (usualmente un periodo) en que el recurso se hará o se hizo disponible.
eu: Baliabidea bihurtu zen edo eskuragarri egongo den data (orokorrean denbora epea).
fi_fi: Ajankohta, jolloin aineisto tuli tai tulee saataville (usein ajanjakso).
hr: Datum (obično raspon) kojega je resurs postao ili će postati dostupan.
it: Data (spesso un intervallo) in cui la risorsa è diventata o diventerà disponibile.
ja: 情報資源が利用可能になった又は利用可能になるだろう日付（多くの場合は期間）。
pt_br: Data (geralmente um intervalo) em que o recurso ficou ou ficará disponível.
pt_pt: Data (muitas vezes um intervalo) em que o recurso ficou ou vai ficar disponível.
ro: Data (adesea un interval) în care resursa a devenit sau va deveni disponibilă.
sr_rs: Датум (обично временски период) у коме је ресурс доступан или ће бити доступан.
sv_se: Datum (ofta ett intervall) då resursen blev eller kommer att bli tillgänglig.

source: Date Issued
ar: تاريخ الإصدار
bg_bg: Дата на издаване
ca_es: Data de publicació
el_gr: Ημερομηνία έκδοσης
es: Fecha de publicación
et: Väljastamise kuupäev
eu: Argitaratze Data
fi_fi: Tallenteen julkistamisajankohta
hr: Izdano Datuma
it: Data di rilascio
ja: 発行日／Date Issued
pt_br: Data de emissão
pt_pt: Data de emissão
ro: Data emiterii
sr_rs: Датум издавања
sv_se: Utfärdat datum

source: Date of formal issuance (e.g., publication) of the resource.
ar: تاريخ الإصدار الرسمي (على سبيل المثال ، النشر) للمورد.
bg_bg: Дата на официално издаване (напр. публикуване) на ресурса.
ca_es: Data de publicació (p. e., d'edició) del recurs.
el_gr: Ημερομηνία επίσημης έκδοσης (π.χ. δημοσίευση) του πόρου.
es: Fecha formal de publicación.
et: Ressursi ametliku väljaandmise kuupäev (nt. väljaanne).
eu: Argitalpenaren data formala.
fi_fi: Aineiston virallinen julkistamisajankohta.
hr: Datum služenog izdavanja (npr. objavljivanja) resursa.
it: Data di emissione formale (ad esempio, pubblicazione) della risorsa.
ja: 情報資源の公的な発行（例：出版）に関する日付。
pt_br: Data de emissão formal (por exemplo, publicação) do recurso.
pt_pt: Data da emissão formal (por exemplo, publicação) do recurso.
ro: Data emiterii oficiale a resursei (de exemplu, publicarea).
sr_rs: Датум формалног издавања ресурса
sv_se: Datum för formell utfärdande (t.ex. publicering) av resursen.

source: Date Modified
ar: التاريخ عدل
bg_bg: Променен на дата
ca_es: Data de modificació
el_gr: Ημερομηνία τροποποίησης
es: Fecha de modificación
et: Muutmise kuupäev
eu: Aldaketa Data
fi_fi: Muokkauspäivä
hr: Promijenjeno Datuma
it: Data di modifica
ja: 更新日／Date Modified
pt_br: Data modificada
pt_pt: Data de modificação
ro: Data modificării
sr_rs: Датум измјене
sv_se: Redigerat datum

source: Date on which the resource was changed.
ar: التاريخ الذي تم فيه تغيير المورد.
bg_bg: Дата, на която е променен ресурса.
ca_es: Data en la que el recurs s'ha modificat.
el_gr: Ημερομηνία κατά την οποία άλλαξε ο πόρος.
es: Fecha en la cual el recurso fue modificado.
et: Ressursi muutmise kuupäev.
eu: Baliabidea aldatua izan zen data.
fi_fi: Aineiston muokkausajankohta. Ajankohta jolloin aineistoa on muutettu tai muokattu.
hr: Datum kojeg je resurs promijenjen.
it: Data in cui la risorsa è stata modificata.
ja: 情報資源が変更された日付。
pt_br: Data em que o recurso foi alterado.
pt_pt: Data na qual o recurso foi alterado.
ro: Data la care a fost modificată resursa.
sr_rs: Датум када је ресурс измјењен
sv_se: Datum då resursen ändrades.

source: Extent
ar: حد
bg_bg: Обхват
ca_es: Extensió
el_gr: Έκταση
es: Extensión
et: Suurus
eu: Hedadura
fi_fi: Tallenteen koko tai kesto
hr: Opseg
it: Ampiezza
ja: サイズ／Extent
pt_br: Extensão
pt_pt: Extensão
ro: Extensiune
sr_rs: Обим
sv_se: Utsträckning

source: The size or duration of the resource.
ar: حجم أو مدّة المورد.
bg_bg: Размер или продължителност на ресурса
ca_es: Dimensions o duració del recurs.
el_gr: Το μέγεθος ή η διάρκεια του πόρου.
es: El tamaño o duración del recurso.
et: Ressursi suurus või kestus.
eu: Baliabidearen tamaina edo iraupena.
fi_fi: Aineiston koko tai kesto.
hr: Veličina ili trajanje resursa.
it: La dimensione o la durata della risorsa.
ja: 当該情報資源の寸法又は再生時間。
pt_br: O tamanho ou duração do recurso.
pt_pt: O tamanho ou duração do recurso.
ro: Dimensiunea sau durata resursei.
sr_rs: Величина или трајања ресурса
sv_se: Resursens storlek eller varaktighet.

source: The material or physical carrier of the resource.
ar: المادة أو الناقل المادي للمورد.
bg_bg: Материалът или физическият носител на ресурса.
ca_es: Suport material o físic del recurs.
el_gr: Ο υλικός ή φυσικός φορέας του πόρου.
es: El material o portador físico del recurso.
et: Materjal või ressursi füüsiline andmekandja.
eu: Baliabidearen materiala edo eramaile fisikoa.
fi_fi: Elektroninen tai fyysinen tallennusväline.
hr: Materijal ili fizički nosač resurca.
it: Il materiale o supporto fisico della risorsa.
ja: 情報資源の材料又は物理的な容器。
pt_br: O material ou portador físico do recurso.
pt_pt: O suporte material ou físico do recurso.
ro: Purtătorul material sau fizic al resursei.
sr_rs: Материјал или физички носилац ресурса.
sv_se: Resursens material eller fysiska bärare.

source: Is Version Of
ar: هو إصدار
bg_bg: Е версия на
ca_es: És versió de
el_gr: Είναι εκδοχή
es: Es versión de
eu: Honen Bertsioa Da:
fi_fi: Versiosuhteet
hr: Je Verzija
it: È la versione di
ja: 別バージョンである／Is Version Of
pt_br: É a versão de
pt_pt: É versão de
ro: E o versiune a
sr_rs: је верзија од
sv_se: Är version av

source: A related resource of which the described resource is a version, edition, or adaptation.
ar: مورد ذو صلة يكون المورد الموصوف منه إصدارًا أو إصدارًا أو تعديلًا.
bg_bg: Свързан ресурс, за който описваният ресурс е версия, издание или адаптация.
ca_es: El recurs descrit és una versió, edició o adaptació del recurs referenciat. Els canvis en una versió impliquen canvis substancials en el contingut més que diferències en el format.
el_gr: Ένας σχετικός πόρος του οποίου ο περιγραφόμενος πόρος είναι μια εκδοχή, έκδοση ή προσαρμογή.
es: El recurso descrito es versión, edición o adaptación del recurso referenciado. Cambios en la versión implican cambios sustantivos en contenido pero no en formato.
eu: Deskribatutako baliabidea aipatutako baliabidearen bertsioa, edizioa edoegokitzapena da. Bertsioaren aldaketek edukian funtsezko aldaketakeragiten dituzte, baina ez formatuan.
fi_fi: Muu aineisto, jonka versio aineisto on.
hr: Povezani resurs čiji opisani resurs je verzija, izdanje, ili adaptacija.
it: Una risorsa correlata di cui la risorsa descritta è una versione, edizione o adattamento.
ja: 記述対象の情報資源が、その改定版又は翻案であるような関係の情報資源。 注釈： バージョンの変更とは、本質的な内容よりも記録形式の変更を意味する。
pt_br: Um recurso relacionado do qual o recurso descrito é uma versão, edição ou adaptação.
pt_pt: Um recurso relacionado, do qual o recurso descrito é uma versão, edição, ou adaptação.
ro: O resursă asociată pentru care resursa descrisă este o versiune, o ediție sau o adaptare.
sr_rs: Повезани ресурс од кога је описани ресурс верзија, издање или адаптација.
sv_se: En relaterad resurs av vilken den beskrivna resursen är en version, utgåva eller anpassning.

source: Has Version
ar: لديه نسخة
bg_bg: Има версия
ca_es: Té una versió
el_gr: Έχει εκδοχή
es: Tiene como versión
eu: Bertsio Gisa Du
fi_fi: Aineiston versio
hr: Ima Verziju
it: Ha una versione
ja: 別バージョンを持つ／Has Version
pt_br: Tem versão
pt_pt: Tem versão
ro: Are ca versiune
sr_rs: има верзију
sv_se: Har version

source: A related resource that is a version, edition, or adaptation of the described resource.
ar: مورد ذي صلة هو نسخة أو إصدار أو تكييف من المورد الموصوف.
bg_bg: Свързан ресурс, който е версия, издание или адаптация на описвания ресурс.
ca_es: El recurs descrit té una versió, edició o adaptació, és a dir, el recurs referenciat.
el_gr: Ένας σχετικός πόρος που είναι μια εκδοχή, έκδοση ή προσαρμογή του περιγραφόμενου πόρου.
es: El recurso descrito tiene al recurso referenciado como versión, edición o adaptación.
eu: Deskribatutako baliabideak bertsio, edizio edo egokitzapen gisa aipatzen den baliabidea du.
fi_fi: Muu aineisto joka on versio, editio tai muokkaus kuvatusta aineistosta.
hr: Povezani resurs koji je verzija, izdanje, ili adaptacija opisanog resursa.
it: Una risorsa correlata che è una versione, edizione o adattamento della risorsa descritta.
ja: 記述対象の情報資源の改定版又は翻案であるような関係の情報資源。
pt_br: Um recurso relacionado que é uma versão, edição ou adaptação do recurso descrito.
pt_pt: Um recurso relacionado que é uma versão, edição, ou adaptação do recurso descrito.
ro: O resursă asociată care este o versiune, ediție sau adaptare a resursei descrise.
sr_rs: Повезани ресурс који је верзија, издање или адаптација описаног ресурса.
sv_se: En relaterad resurs som är en version, utgåva eller anpassning av den beskrivna resursen.

source: Is Replaced By
ar: لقد بدل بواسطة
bg_bg: Е заменен от
ca_es: Substituït per
el_gr: Αντικαταστάθηκε από
es: Es reemplazado por
eu: Honek ordezkatzen du:
fi_fi: Tallenne korvataan toisella tallenteella
hr: Zamjenjuje Ga
it: È sostituito da
ja: 置換される／Is Replaced By
pt_br: É substituído por
pt_pt: É substituído por
ro: E înlocuită de
sr_rs: Је замјењен са
sv_se: Ersätts av

source: A related resource that supplants, displaces, or supersedes the described resource.
ar: مورد مرتبط يحل محل المورد الموصوف أو يزيحه أو يحل محله.
bg_bg: Свързан ресурс, който е замества, измества или заменя описвания ресурс.
ca_es: El recurs descrit és suplantat, reemplaçat o invalidat pel recurs referenciat.
el_gr: Ένας σχετικός πόρος που υποσκελίζει, εκτοπίζει ή αντικαθιστά τον περιγραφόμενο πόρο.
es: El recurso descrito es sustituido, desplazado o reemplazado por el recurso referenciado.
eu: Deskribatutako baliabidea aipatutako baliabideagatik ordezkatua izan da.
fi_fi: Muu aineisto, joka korvaa kuvaillun aineiston.
hr: Povezani resurs koji mijenja ili raseljava opisani resurs.
it: Una risorsa correlata che soppianta, sposta o sostituisce la risorsa descritta.
ja: 記述対象の情報資源を取って代わる、入れ替わる又は更新するような関係の情報資源。
pt_br: Um recurso relacionado que suplanta, desloca ou substitui o recurso descrito.
pt_pt: Um recurso relacionado que suplanta, desloca, ou substitui o recurso descrito.
ro: O resursă conexă care înlocuiește, dislocă sau substituie resursa descrisă.
sr_rs: Повезани ресурс који замењује, помјера или истискује описани ресурс.
sv_se: En relaterad resurs som ersätter, tränger undan den beskrivna resursen.

source: Replaces
ar: يستبدل
bg_bg: Заменя
ca_es: Substitueix
el_gr: Αντικαθιστά
es: Reemplaza
et: Asendab
eu: Ordezkatzen du
fi_fi: Tallenne korvaa jonkin aikaisemman tallenteen
hr: Mijenja
it: Sostituisce
ja: 置換している／Replaces
pt_br: Substitui
pt_pt: Substitui
ro: Înlocuiește
sr_rs: Замјењује
sv_se: Ersätter

source: A related resource that is supplanted, displaced, or superseded by the described resource.
ar: مورد مرتبط تم استبداله أو إزاحته أو استبداله بالمورد الموصوف.
bg_bg: Свързан ресурс, който е заместен, изместен или заменен от описвания ресурс.
ca_es: El recurs descrit suplanta, reemplaça o invalida el recurs referenciat.
el_gr: Ένας σχετικός πόρος που υποσκελίζεται, εκτοπίζεται ή αντικαθίσταται από τον περιγραφόμενο πόρο.
es: El recurso descrito suplanta, reemplaza el recurso referenciado.
eu: Aipatutako baliabideak ordezkatzen, lekuz aldatzen edo ordezten duen baliabidea.
fi_fi: Muu aineisto, jonka aineisto korvaa.
hr: Povezani resurs kojega mijenja ili raseljava opisani resurs.
it: Una risorsa correlata che viene soppiantata, spostata o sostituita dalla risorsa descritta.
ja: 記述対象の情報資源によって取って代わられ、入れ替わられ又は更新されるような関係の情報資源。
pt_br: Um recurso relacionado que é suplantado, deslocado ou substituído pelo recurso descrito.
pt_pt: Um recurso relacionado que é suplantado, deslocado, ou substituído pelo recurso descrito.
ro: O resursă conexă care este înlocuită, dislocată sau substituită de resursa descrisă.
sr_rs: Повезани ресурс којег замењује, помјера или истискује описани ресурс.
sv_se: En relaterad resurs som ersätts, förskjuts eller ersätts av den beskrivna resursen.

source: Is Required By
ar: مطلوب بواسطة
bg_bg: Изисква се от
ca_es: És requerit per
el_gr: Απαιτείται από
es: Es requerido por
eu: Honek ordezkatzen du:
fi_fi: Tallenne vaaditaan fyysisenä tai loogisena kokonaisuutena jonkin toisen tallenteen käytössä.
hr: Potrebno Je
it: È richiesto da
ja: 必要とされる／Is Required By
pt_br: É necessário por
pt_pt: É requerido por
ro: E o necesitate pentru
sr_rs: Је потребан за
sv_se: Krävs av

source: A related resource that requires the described resource to support its function, delivery, or coherence.
ar: مورد ذو صلة يتطلب المورد الموصوف لدعم وظيفته أو توصيله أو تماسكه.
bg_bg: Свързан ресурс, който изисква описвания ресурс да поддържа своята функция, доставка или съгласуваност.
ca_es: El recurs descrit és requerit pel recurs referenciat, tant físicament com lògicament.
el_gr: Ένας σχετιζόμενος πόρος που απαιτεί από τον περιγραφόμενο πόρο να υποστηρίζει τη λειτουργία, τη μεταβίβαση ή τη συνάφεια του.
es: El recurso descrito es requerido por el recurso referenciado, física o lógicamente.
eu: Baliabide erlazionatua, bere funtzioa, entrega edo koherentziabermatzeko deskribatutako baliabidea behar duena.
fi_fi: Muu aineisto, jonka käyttö vaatii kuvailun aineiston.
hr: Povezani resurs koji zahtijeva opisani resurs da bi se podržala njegova funkcija, dostava, ili koherentnost.
it: Una risorsa correlata che richiede la risorsa descritta per supportarne la funzione, l'esecuzione o la coerenza.
ja: 機能性や配信形態、内容の一貫性を保つために、記述対象の情報資源を必要としているような関係の情報資源。
pt_br: Um recurso relacionado que requer o recurso descrito para dar suporte à sua função, entrega ou coerência.
pt_pt: Um recurso relacionado que requer o recurso descrito para suportar a sua função, entrega, ou coerência.
ro: O resursă conexă care are nevoie de resursa descrisă pentru a-și susține funcția, distribuția sau coerența.
sr_rs: Поезани ресурс који захтева да описани ресурс подржи његову функцију, испоруку или кохерентност.
sv_se: En relaterad resurs som kräver den beskrivna resursen för att stödja dess funktion, leverans eller koherens.

source: Requires
ar: يتطلب
bg_bg: Изисква
ca_es: Requereix
el_gr: Απαιτεί
es: Requiere
et: Nõuab
eu: Beharrezkoa da
fi_fi: Tallenteeseen liittyvä jokin toinen vaadittava fyysinen tai looginen tallenne
hr: Zahtijeva
it: Richiede
ja: 必要とする／Requires
pt_br: Requer
pt_pt: Requer
ro: Necesită
sr_rs: Захтјева
sv_se: Kräver

source: A related resource that is required by the described resource to support its function, delivery, or coherence.
ar: مورد ذو صلة مطلوب من قبل المورد الموصوف لدعم وظيفته أو تسليمه أو تماسكه.
bg_bg: Свързан ресурс, който се изисква от описвания ресурс за поддържане на неговата функция, доставка или съгласуваност.
ca_es: Un recurs relacionat que és requerit pel recurs descrit per recolzar la seva funció, lliurament o coherència.
el_gr: Ένας σχετιζόμενος πόρος για τον οποίο απαιτείται από τον περιγραφόμενο πόρο να υποστηρίζει τη λειτουργία, τη μεταβίβαση ή τη συνάφεια του.
es: El recurso descrito requiere el recurso referenciado para apoyar o sustentar su función, entrega o coherencia.
eu: Baliabide erlazionatua, bere funtzioa, entrega edo koherentziabermatzeko deskribatutako baliabidea behar duena.
fi_fi: Muu aineisto, jonka kuvaillun aineiston käyttö vaatii.
hr: Povezani resurs koji je potreban opisanom resursu da bi se podržala njegova funkcija, dostava, ili koherentnost.
it: Una risorsa correlata che è richiesta dalla risorsa descritta per supportarne la funzione, l'esecuzione o la coerenza.
ja: 機能性や配信形態、内容の一貫性を保つために、記述対象の情報資源によって必要とされているような関係の情報資源。
pt_br: Um recurso relacionado que é exigido pelo recurso descrito para dar suporte à sua função, entrega ou coerência.
pt_pt: Um recurso relacionado que é requerido pelo recurso descrito para suportar a sua função, entrega, ou coerência.
ro: O resursă conexă care este necesară resursei descrise pentru ca aceasta din urmă să-și susțină funcția, distribuția sau coerența.
sr_rs: Повезани ресурс који се захтјева од описаног ресурса ради подршке његовој функцији, испоруци или кохерентности.
sv_se: En relaterad resurs som krävs av den beskrivna resursen för att stödja dess funktion, leverans eller samstämmighet.

source: Is Part Of
ar: هو جزء من
bg_bg: Е част от
ca_es: És part de
el_gr: Αποτελεί μέλος του
es: Es parte de
et: On osa
eu: Honen parte da:
fi_fi: Tallenne on osa jotakin toista tallennetta (laajempaa kokonaisuutta)
hr: Je Dio
it: È parte di
ja: 部分である／Is Part Of
pt_br: É parte de
pt_pt: É parte de
ro: E parte a
sr_rs: Је дио
sv_se: Är del av
