Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Greetings! A user has been created for you on %5$s at %1$s Your username is your email: %2$s Click this link to set a password and begin using Omeka S: %3$s Your activation link will expire on %4$s. If you have not completed the user activation process by the time the link expires, you will need to request another activation email from your site administrator.
ar: تحيات! تم إنشاء مستخدم لك على %5$s في %1$s اسم المستخدم الخاص بك هو بريدك الإلكتروني: %2$s انقر فوق هذا الارتباط لتعيين كلمة مرور والبدء في استخدام Omeka S: %3$s ستنتهي صلاحية رابط التفعيل الخاص بك في %4$s. إذا لم تكن قد أكملت عملية تنشيط الم
bg_bg: Поздравления! За вас е създаден потребител на %5$s в %1$s Вашето потребителско име е вашият имейл: %2$s Щракнете върху тази връзка, за да зададете парола и да започнете да използвате Omeka S: %3$s Вашата връзка за активиране ще изтече на %4$s. Ако не сте завършили процеса на активиране на потребителския акаунт до изтичането на връзката, ще трябва да поискате друг имейл за активиране от администратора на вашия сайт.
ca_es: Felicitats! S'ha creat un usuari per tu a %5$s en %1$s El teu nom d'usuari i email són: %2$s Fes clic en l'enllaç següent per establir una contrasenya i començar a utilitzar l'Omeka S: %3$s Aquest enllaç d'activació expirarà el %4$s. Si no heu completat el procés d'activació abans de l'expiració de l'enllaç, ho haureu de tornar a demanar a l'administrador del lloc. No t'adormis!
el_gr: Γεια σας! Έχει δημιουργηθεί ένας λογαριασμός χρήστη για εσάς στο %5$s στο %1$s Το όνομα χρήστη είναι το email σας: %2$s Κάντε κλικ σε αυτόν τον σύνδεσμο για να ορίσετε έναν κωδικό πρόσβασης και να αρχίσετε να χρησιμοποιείτε την Omeka S: %3$s Ο σύνδεσμος ενεργοποίησς θα λήξει στις %4$s. Εάν δεν έχετε ολοκληρώσει τη διαδικασία ενεργοποίησης χρήστη μέχρι τη λήξη του συνδέσμου, θα χρειαστεί να ζητήσετε άλλο email ενεργοποίησης από τον διαχειριστή του ιστότοπου.
es: Saludos, Se ha creado una nueva cuenta de usuario para %5$s en %1$s El nombre de acceso es su dirección de correo electrónico: %2$s Pulse en el siguiente enlace para establecer una contraseña y empezar a usar Omeka S: %3$s El enlace de activación expirará en %4$s. Si no se hubiera completado el proceso de activación cuando el enlace expire, deberá solicitar un nuevo correo electrónico de activación a la administración del sitio.
eu: Kaixo, %5$s(e)rako erabiltzaile-kontu berri bat sortu da %1$s’(e)n Zure sarbide izena zure helbide elektronikoa da: %2$s Sakatu esteka hau pasahitza ezarri eta Omeka S: erabiltzen hasteko%3$s Aktibazio-lotura %4$s(e)an iraungiko da. Lotura iraungitzen denean aktibazio-prozesua amaitu ez bada, aktibazio-mezu elektroniko berri bat eskatu beharko diozu guneko administrazioari.
fi_fi: Tervehdys! Sinulle on luotu käyttäjätili sivustolle %5$s osoitteessa %1$s Käytä käyttäjätunnuksena sähköpostiosoitettasi: %2$s Ota käyttäjätili käyttöön klikkaamalla oheista linkkiä: %3$s Käyttäjätilin aktivointilinkki vanhenee %4$s. Jos et ole aktivoinut käyttäjätiliä vanhenemispäivään mennessä, ota sivuston ylläpitäjään yhteyttä.
hr: Pozdrav! Stvoren je korisnik za vas na %5$s u%1$s Vaše korisničko ime je vaš e-mail: %2$s Kliknite na ovu poveznicu da biste postavili lozinku i počeli koristiti Omeka S: %3$s Vaša poveznica za aktivaciju će isteći %4$s. Ako niste dovršili proces aktivacije korisnika prije nego li poveznica istekne, morati će te zatražiti još jedan aktivacijski e-mail od vašeg administratora web-mjesta.
it: Salve, Un utente è stato creato per te su %5$s a %1$s Il tuo nome utente è il tuo indirizzo email: %2$s Clicca su questo link per creare una password e cominciare ad usare Omeka S: %3$s Il link di attivazione scadrà il %4$s. Se non completerai il processo di attivazione dell'utente prima della scadenza del link, dovrai richiedere un'altra email di attivazione alll'amministratore del sito.
ja: こんにちは %5$s ／%1$sのあなたのユーザを作成しました あなたのユーザ名はメールアドレスです: %2$s このリンクをクリックすると、パスワードを設定してOmeka Sの使用を開始します: %3$s あなたのアクティベーションリンクは %4$sで期限が切れます。リンクが切れるまでにユーザーのアクティベーションプロセスを完了していない場合は、サイト管理者に別のアクティベーションEメールをリクエストする必要があります。
pt_br: Olá! Um usuário foi criado para você em %5$s em %1$s Seu nome de usuário é o seu email: %2$s Clique neste link para criar uma senha e começar a usar Omeka S: %3$s Seu llink de ativação expira em%4$s. Se você não tiver concluído o processo de ativação doe usuário quando o link expirar, será necessário solicitar outro e-mail de ativação do administrador do site.
pt_pt: Saudações! Um utilizador foi criado para si em %5$s na %1$s O seu nome de utilizador é o seu email: %2$s Carregue nesta ligação para definir uma password e começar a utilizar o Omeka S: %3$s A sua ligação de activação expira em %4$s. Se não tiver completado o processo de activação do utilizador na altura em que esta expirar, precisa de requerer outro email de activação ao administrador do site.
ro: Salut! A fost creat un utilizator pentru tine pe %5$s la %1$s Numele tău de utilizator este email-ul tău: %2$s Apasă pe acest link pentru a alege o parolă și pentru a începe să folosești OmekaS: %3$s Link-ul de activare va expira la %4$s. Dacă nu ai încheiat procesul de activare a utilizatorului până la momentul expirării link-ului, va fi nevoie să soliciți un alt email de activare de la administratorul site-ului.
sr_rs: Поздрав! Кориснике је креиран за Вас на %5$s at %1$s Корисничко име је ваша електронска пошта: %2$s Кликните на овај линк да бисте поставили лозинку и почели користити Omeka S: %3$s Ваш активацијски линк истиче %4$s. Ако нисте завршили процес активације до тренутка када истиче линк, требате затражити нови активацијски линк од администартора сајта.
sv_se: Hälsningar! En användare har skapats åt dig på %5$s i %1$s Ditt användarnamn är din e-postadress: %2$s Klicka på den här länken för att ange ett lösenord och börja använda Omeka S: %3$s Din aktiveringslänk upphör att gälla den %4$s . Om du inte har slutfört användaraktiveringsprocessen när länken upphör, måste du begära ytterligare ett aktiveringsmeddelande från din webbplatsadministratör.

source: User activation for %s
ar: تفعيل المستخدم لـ %s
bg_bg: Потребителска активация за %s
ca_es: Activicació de l'usuari per %s
el_gr: Ενεργοποίηση χρήστη για %s
es: Activación de la cuenta para %s
eu: Erabiltzaile aktibatzea %s-rako
fi_fi: Käyttäjätilin aktivointi %s
hr: Korisnička aktivacija za %s
it: Attivazione utente per %s
ja: %s のユーザー認証
pt_br: Ativação do usuário para %s
pt_pt: Activação de utilizador para %s
ro: Activare utilizator pentru %s
sr_rs: Активација корисника за %s
sv_se: Användaraktivering till %s

source: oEmbed: URL is not allowed %s
ca_es: oEmbed: L'URL no és permès %s
es: oEmbed: URL no permitida %s
pt_br: oEmbed: A URL não é permitida %s

source: oEmbed: links cannot be found at %s
ca_es: oEmbed: no es poden trobar els enllaços a %s
es: oEmbed: no se encuentran enlaces en %s
pt_br: oEmbed: os links não podem ser encontrados em%s

source: oEmbed: response cannot be decoded to JSON %s
ca_es: oEmbed: la resposta no es pot descodificar a JSON %s
es: oEmbed: la respuesta no puede decodificarse a JSON %s
pt_br: oEmbed: a resposta não pode ser decodificada para JSON %s

source: oEmbed: URL is invalid: %s
ca_es: oEmbed: URL invàlida: %s
es: oEmbed: la URL no es válida: %s
pt_br: oEmbed: A URL é inválida: %s

source: oEmbed: URL is unreadable at %s: %s (%s)
ca_es: oEmbed: No es pot llegir l'URL a %s: %s (%s)
es: oEmbed: la URL es ilegible en %s: %s (%s)
pt_br: oEmbed: URL está ilegível em %s:%s(%s)

source: Show attachment title
ar: إظهار عنوان المرفق
bg_bg: Показване на заглавието на прикачения файл
ca_es: Mostra el títol de l'adjunt
el_gr: Εμφάνιση τίτλου συνημμένων
es: Mostrar título del archivo adjunto
et: Näita lisatud faili pealkirja
eu: Bistaratu fitxategi erantsiaren izenburua
fi_fi: Näytä liitteen otsikko
hr: Prikažite naslov priloga
it: Mostra il titolo dell'allegato
ja: 添付ファイルのタイトルを表示する
pt_br: Exibir título do anexo
pt_pt: Mostrar título do anexo
ro: Afișează titlul elementului atașat
sr_rs: Прикажи наслов прилога
sv_se: Visa bilagans titel

source: Cancel
ar: يلغي
bg_bg: Отказ
ca_es: Cancel·la
el_gr: Άκυρο
es: Cancelar
et: Loobu
eu: Ezeztatu
fi_fi: Peruuta
hr: Otkaži
it: Annulla
ja: キャンセル
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulare
sr_rs: Откажи
sv_se: Avbryt

source: Password must be a minimum of %s characters in length.
ar: يجب ألا تقل كلمة المرور عن %s حرفًا.
bg_bg: Паролата трябва да бъде с дължина от минимум %sзнака
ca_es: La contrasenya ha de tenir un mínim de %s caràcters.
el_gr: Ο κωδικός πρόσβασης πρέπει να έχει μήκος τουλάχιστον %s χαρακτήρων.
es: La contraseña debe tener un mínimo de %s caracteres de longitud.
et: Parool peab olema vähemalt %s märki pikk.
eu: Pasaitzak %s karaktereko luzeera izan behar du gutxienez.
fi_fi: Salasanan tulee olla vähintään %s merkkiä pitkä.
hr: Lozinka mora imati najmanje %s znakova.
it: La password deve avere almeno %s caratteri.
ja: パスワードは最低%s文字である必要があります。
pt_br: A senha deve ter no mínimo %s caracteres.
pt_pt: A password deve conter pelo menos %s caracteres.
ro: Parola trebuie să aibă minim %s caractere.
sv_se: Lösenord måste vara minst %s tecken lång.

source: Password must contain at least %s lowercase characters.
ar: يجب أن تحتوي كلمة المرور على %s أحرف صغيرة على الأقل.
bg_bg: Паролата трябва да съдържа поне %sмалки букви.
ca_es: La contrasenya ha de tenir un mínim de %s caràcters en minúscula.
el_gr: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον %s πεζούς χαρακτήρες.
es: La contraseña debe contener al menos %s caracteres en minúscula.
et: Paroolis peab olema vähemalt %s väiketäht(e).
eu: Pasahitzak gutxienez %s karaktere izan behar ditu minuskulaz.
fi_fi: Salasanan tulee sisältää vähintään %s pientä kirjainta.
hr: Lozinka mora imati najmanje %s malih slova.
it: La password deve contenere almeno %s caratteri minuscoli.
ja: パスワードは%s個の小文字を含む必要があります。
pt_br: A senha deve conter pelo menos %s caracteres minúsculos.
pt_pt: A password deve conter pelo menos %s minúsculas.
ro: Parola trebuie să conțină cel puțin %s litere mici.
sv_se: Lösenord måste innehålla minst %s små bokstäver.

source: Password must contain at least %s uppercase characters.
ar: يجب أن تحتوي كلمة المرور على %s أحرف كبيرة على الأقل.
bg_bg: Паролата трябва да съдържа поне %s главни символи.
ca_es: La contrasenya ha de tenir un mínim de %s caràcters en majúscula.
el_gr: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον %s κεφαλαίους χαρακτήρες.
es: La contraseña debe contener al menos %s caracteres en mayúscula.
et: Paroolis peab olema vähemalt %s suurtäht(e).
eu: Pasahitzak gutxienez %s karaktere izan behar ditu maiuskulaz
fi_fi: Salasanan tulee sisältää vähintään %s isoa kirjainta.
hr: Lozinka mora imati najmanje %s velikih slova.
it: La password deve contenere almeno %s caratteri maiuscoli.
ja: パスワードは%s個の大文字を含む必要があります。
pt_br: A senha deve conter pelo menos %s caracteres maiúsculos.
pt_pt: A password deve conter pelo menos %s maiúsculas.
ro: Parola trebuie să conțină cel puțin %s litere mari.
sv_se: Lösenord måste innehålla minst %s stora bokstäver.

source: Password must contain at least %s numbers.
ar: يجب أن تحتوي كلمة المرور على %s أرقام على الأقل.
bg_bg: Паролата трябва да съдържа поне %sцифри.
ca_es: La contrasenya ha de tenir un mínim de %s números.
el_gr: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον %s αριθμούς.
es: La contraseña debe contener al menos %s números.
et: Paroolis peab olema vähemalt %s arv(u).
eu: Pasahitzak gutxienez %s zenbaki izan behar ditu.
fi_fi: Salasanan tulee sisältää vähintään %s numeroa.
hr: Lozinka mora imati najmanje %s brojeva.
it: La password deve contenere almeno %s cifre.
ja: パスワードは%s個の数字を含む必要があります。
pt_br: A senha deve conter pelo menos %s números.
pt_pt: A password deve conter pelo menos %s algarismos.
ro: Parola trebuie să conțină cel puțin %s cifre.
sv_se: Lösenord måste innehålla minst %s siffror.

source: Password must contain at least %1$s symbols: <code>%2$s</code>
ar: يجب أن تحتوي كلمة المرور على رموز %1$s على الأقل: <code> %2$s </code>
bg_bg: Паролата трябва да съдържа поне %1$sсимволи:<code>%2$s</code>
ca_es: La contrasenya ha de tenir com a mínim%1$s símbols: <code>%2$s</code>
el_gr: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον %1$s σύμβολα: <code>%2$s</code>
es: La contraseña debe contener al menos %1$s símbolos: <code>%2$s</code>
et: Paroolis peab olema vähemalt %1$s sümbol(it): <code>%2$s</code>
eu: Pasahitzak gutxienez %1$s sinbolo izan behar ditu:: <code>%2$s</code>
fi_fi: Salasanan tulee sisältää %1$s erikoismerkkiä: <code>%2$s</code>
hr: Lozinka mora sadržavati najmanje %1$s simbola: <code>%2$s</code>
it: La password deve contenere almeno %1$s simboli: <code>%2$s</code>
ja: パスワードは%1$s個の記号を含む必要があります。：<code>%2$s</code>
pt_br: A senha deve conter pelo menos%1$s símbolos: <code>%2$s</code>
pt_pt: A password deve conter pelo menos %1$s símbolos: <code>%2$s</code>
ro: Parola trebuie să conțină cel puțin %1$s simboluri: <code>%2$s</code>
sv_se: Lösenord måste innehålla minst %1$s symboler: <code>%2$s</code>

source: is exactly
ar: هو بالضبط
bg_bg: е точно
ca_es: és exacte
el_gr: είναι ακριβώς
es: es exactamente
et: on täpselt
eu: zehazki da
fi_fi: on tarkasti
hr: je točno
it: è esattamente
ja: 一致
pt_br: é exatamente
pt_pt: é exactamente
ro: este exact
sr_rs: је тачно
sv_se: är exakt

source: is not exactly
ar: ليس بالضبط
bg_bg: не е точно
ca_es: no és exactament
el_gr: δεν είναι ακριβώς
es: no es exactamente
et: pole täpselt
eu: ez da zehazki
fi_fi: ei ole tarkasti
hr: nije točno
it: non è esattamente
ja: 一致しない
pt_br: não é exatamente
pt_pt: não é exactamente
ro: nu este exact
sr_rs: је различито
sv_se: är det inte exakt

source: contains
ar: يحتوي على
bg_bg: съдържа
ca_es: conté
el_gr: περιλαμβάνει
es: contiene
et: sisaldab
eu: d(it)u
fi_fi: sisältää
hr: sadrži
it: contiene
ja: 含む
pt_br: contém
pt_pt: contém
ro: conține
sr_rs: садржи
sv_se: innehåller

source: does not contain
ar: لا يحتوي
bg_bg: не съдържа
ca_es: no conté
el_gr: δεν περιλαμβάνει
es: no contiene
et: ei sisalda
eu: ez d(it)u
fi_fi: ei sisällä
hr: ne sadrži
it: non contiene
ja: 含まれていない
pt_br: não contém
pt_pt: não contém
ro: nu conține
sr_rs: не садржи
sv_se: innehåller inte

source: starts with
ca_es: comença amb
el_gr: αρχίζει με
es: comienza con
et: algab
eu: honekin hasten da
pt_br: começa com

source: does not start with
ca_es: no comença amb
el_gr: δεν αρχίζει με
es: no comienza con
et: ei alga
eu: ez da honekin hasten
pt_br: não começa com

source: ends with
ca_es: acaba amb
el_gr: τελειώνει με
es: termina con
et: lõpeb
eu: honekin bukatzen da
pt_br: termina com

source: does not end with
ca_es: no acaba amb
el_gr: δεν τελειώνει με
es: no termina con
et: ei lõpe
eu: ez da honekin bukatzen
pt_br: não termina com

source: is resource with ID
ar: هو مورد مع معرف
bg_bg: e ресурс с ID
ca_es: té l'ID
el_gr: είναι περιεχόμενο με ID
es: es un recurso con ID
et: on ressurss ID-ga
eu: IDa duen baliabidea da
fi_fi: on aineisto tunnuksella
hr: je resurs s ID-om
it: è una risorsa con ID
ja: IDのリソース
pt_br: é um recurso com ID
pt_pt: é o recurso com ID
ro: este resursa cu ID
sv_se: är resurs med ID

source: is not resource with ID
ar: ليس موردًا بمعرف
bg_bg: нe е ресурс с ID
ca_es: no té l'ID
el_gr: δεν είναι περιεχόμενο με ID
es: no es un recurso con ID
et: pole ressurss ID-ga
eu: ez da IDa duen baliabidea
fi_fi: ei ole aineistoa tunnuksella
hr: nije resurs s ID-om
it: non è una risosra con ID
ja: IDと一致しないリソース
pt_br: não é um recursos com ID
pt_pt: não é o recurso com ID
ro: nu este resursa cu ID
sv_se: är inte resurs med ID

source: has any value
ar: له أي قيمة
bg_bg: има произволна стойност
ca_es: té qualsevol valor
el_gr: έχει οποιαδήποτε τιμή
es: contiene información
et: on väärtusega
eu: informazioa du
fi_fi: sisältää minkä tahansa arvon
hr: ima ikakvu vrijednost
it: ha un valore qualsiasi
ja: 値を持つ
pt_br: tem algum valor
pt_pt: tem qualquer valor
ro: are orice valoare
sr_rs: има вриједност
sv_se: har något värde

source: has no values
ar: ليس له قيم
bg_bg: няма стойности
ca_es: no té valors
el_gr: δεν έχει τιμές
es: está vacío
et: ilma väärtuseta
eu: ez du informazioarik
fi_fi: ei sisällä mitään arvoa
hr: nema vrijednosti
it: non ha un valore
ja: 値が無い
pt_br: não tem valores
pt_pt: não tem valores
ro: nu are nicio valoare
sr_rs: нема вриједност
sv_se: saknar värden

source: Search full-text
ar: ابحث عن النص الكامل
bg_bg: Пълнотекстово търсене
ca_es: Cerca a text complet
el_gr: Αναζήτηση πλήρους κειμένου
es: Buscar en cualquier campo
et: Täitsteksti otsing
eu: Bilatu edozein eremutan
fi_fi: Hae kokotekstiä
hr: Pretražite cijeli tekst
it: Cerca in tutto il testo
ja: 全文検索
pt_br: Pesquisar texto na integra
pt_pt: Pesquisar texto completo
ro: Căutare text integral
sv_se: Sök i fulltext

source: Class
ar: فصل
bg_bg: Клас
ca_es: Classe
el_gr: Κατηγορία
es: Clase
et: Klass
eu: Mota
fi_fi: Tyyppi
hr: Klasa
it: Classe
ja: クラス
pt_br: Classe
pt_pt: Classe
ro: Clasă
sr_rs: Класа
sv_se: Klass

source: Unknown class
ar: فئة غير معروفة
bg_bg: Неизвестен клас
ca_es: Classe desconeguda
el_gr: Άγνωστη κατηγορία
es: Clase desconocida
et: Tundmatu klass
eu: Mota ezezaguna
fi_fi: Tuntematon luokka
hr: Nepoznata klasa
it: Classe sconosciuta
ja: 不明なクラス
pt_br: Classe desconhecida
pt_pt: Classe desconhecida
ro: Clasă necunoscută
sv_se: Okänd klass

source: Unknown property
ar: خاصية غير معروفة
bg_bg: Неизвестно свойство
ca_es: propietat desconeguda
el_gr: Άγνωστη ιδιότητα
es: Propiedad desconocida
et: Tundmatu omadus
eu: Ezaugarri ezezaguna
fi_fi: Tuntematon kenttä
hr: Nepoznato svojstvo
it: Proprietà sconosciuta
ja: 不明なプロパティ
pt_br: Propriedade desconhecida
pt_pt: Propriedade desconhecida
ro: Proprietate necunoscută
sr_rs: Непознатo својство
sv_se: Okänd egendom

source: [Any property]
ar: [أي ممتلكات]
bg_bg: [Всяко едно свойство]
ca_es: [Qualsevol propietat]
el_gr: [Οποιαδήποτε ιδιότητα]
es: [Cualquier propiedad]
et: [Ükskõik milline omadus]
eu: [Edozein ezaugarri]
fi_fi: [mikä tahansa kenttä]
hr: [Bilo koje svojstvo]
it: [Qualsiasi proprietà]
ja: [任意のプロパティ]
pt_br: [Qualquer propriedade]
pt_pt: [Qualquer propriedade]
ro: [Orice proprietate]
sr_rs: [Било које својство]
sv_se: [All egendom]

source: OR
ar: أو
bg_bg: ИЛИ
ca_es: O
el_gr: Ή
es: O
et: VÕI
eu: EDO
fi_fi: TAI
hr: ILI
pt_br: OU
pt_pt: OU
ro: SAU
sv_se: ELLER

source: AND
ar: و
bg_bg: И
ca_es: I
el_gr: KAI
es: Y
et: JA
eu: ETA
fi_fi: JA
hr: I
pt_br: E
pt_pt: E
ro: ȘI
sv_se: OCH

source: Search
ar: بحث
bg_bg: Търсене
ca_es: Cerca
el_gr: Αναζήτηση
es: Búsqueda
et: Otsi
eu: Bilatu
fi_fi: Hae
hr: Tražite
it: Cerca
ja: 検索
pt_br: Busca
pt_pt: Pesquisa
ro: Căutare
sr_rs: Претрага
sv_se: Sök

source: Template
ar: نموذج
bg_bg: Шаблон
ca_es: Plantilla
el_gr: Πρότυπο
es: Plantilla
et: Mall
eu: Txantiloi
hr: Predložak
it: Modello
ja: テンプレート
pt_br: Modelo
pt_pt: Modelo
ro: Șablon
sv_se: Mall

source: Unknown template
ar: نموذج غير معروف
bg_bg: Неизвестен шаблон
ca_es: Plantilla desconeguda
el_gr: Άγνωστο πρότυπο
es: Plantilla desconocida
et: Tundmatu mall
eu: Txantiloi ezezaguna
hr: Nepoznati predložak
it: Modello sconosciuto
ja: 不明なテンプレート
pt_br: Modelo desconhecido
pt_pt: Modelo desconhecido
ro: Șablon necunoscut
sv_se: Okänd mall

source: In item set
ca_es: En el conjunt de recursos
el_gr: Βρίσκεται στην ομάδα αντικειμένων
es: En el conjunto de fichas
et: Ühikute kogumis
eu: Elementu multzo barruan
pt_br: No conjunto de itens

source: Unknown item set
ar: تم تعيين عنصر غير معروف
bg_bg: Неизвестен набор от елементи
ca_es: Conjunt de recursos desconegut
el_gr: Άγνωστη ομάδα αντικειμένων
es: Conjunto de fichas desconocido
et: Tundmatu ühikute kogum
eu: Fitxa multzo ezezaguna
fi_fi: Tuntematon kokoelma
hr: Nepoznata zbirka¸¸
it: Collezione sconosciuta
ja: 不明なアイテムセット
pt_br: Conjunto de itens desconhecido
pt_pt: Conjunto de itens desconhecido
ro: Colecție necunoscută
sr_rs: Непознат скуп објеката

source: Not in item set
ca_es: No en el conjunt de recursos
el_gr: Δεν βρίσκεται στην ομάδα αντικειμένων
es: No en el conjunto de fichas
et: Pole ühikute kogumis
eu: Ez elementu multzo barruan
pt_br: Não está no conjunto de itens

source: User
ar: مستخدم
bg_bg: Потребител
ca_es: Usuari
el_gr: Χρήστης
es: Perfil
et: Kasutaja
eu: Erabiltzaile
fi_fi: Käyttäjä
hr: Korisnik
it: Utente
ja: ユーザー
pt_br: Usuário
pt_pt: Utilizador
ro: Utilizator
sr_rs: Корисник
sv_se: Användare

source: Unknown user
ar: مستخدم غير معروف
bg_bg: Неизвестен потребител
ca_es: Usuari desconegut
el_gr: Άγνωστος χρήστης
es: Cuenta de usuario desconocida
et: Tundmatu kasutaja
eu: Erabiltzaile ezezaguna
fi_fi: Tuntematon käyttäjä
hr: Nepoznati korisnik
it: Utente sconosciuto
ja: 不明なユーザー
pt_br: Usuário desconhecido
pt_pt: Utilizador desconhecido
ro: Utilizator necunoscut
sr_rs: Непознат корисник
sv_se: Okänd användare

source: Site
ar: موقع
bg_bg: Сайт
ca_es: Lloc
el_gr: Ιστότοπος
es: Sitio
et: Sait
eu: Gunea
fi_fi: Sivusto
hr: Web-mjesto
it: Sito
ja: サイト
sr_rs: Сајт
sv_se: Webbplats

source: Unknown site
ar: موقع غير معروف
bg_bg: Неизвестен сайт
ca_es: Lloc desconegut
el_gr: Άγνωστος ιστότοπος
es: Sitio desconocido
et: Tundmatu sait
eu: Gune ezezaguna
fi_fi: Tuntematon sivusto
hr: Nepoznato web-mjesto
it: Sito sconosciuto
ja: 不明なサイト
pt_br: Site desconhecido
pt_pt: Site desconhecido
ro: Site necunoscut
sr_rs: Непознта сајт
sv_se: Okänd webbplats

source: Visibility
ar: الرؤية
bg_bg: Видимост
ca_es: Visibilitat
el_gr: Ορατότητα
es: Visibilidad
et: Nähtavus
eu: Ikusgarritasuna
fi_fi: Julkisuus
hr: Vidljivost
it: Visibilità
ja: 可視性
pt_br: Visibilidade
pt_pt: Visibilidade
ro: Vizibilitate
sr_rs: Видљивост
sv_se: Synlighet

source: Public
ar: عام
bg_bg: Публичен
ca_es: Públic
el_gr: Δημόσια
es: Público
et: Avalik
eu: Publikoa
fi_fi: Julkinen
hr: Javno
it: Pubblico
ja: 公開
pt_br: Público
pt_pt: Público
sr_rs: Јавно
sv_se: Offentlig

source: Not public
ar: لا الجمهور
bg_bg: Не-публичен
ca_es: Privat
el_gr: Μη δημόσια
es: Privado
et: Pole avalik
eu: Pribatua
fi_fi: Yksityinen
hr: Nije javno
it: Non pubblico
ja: 非公開
pt_br: Privado
pt_pt: Não público
ro: Nepublic
sr_rs: Није јавно
sv_se: Ej offentligt

source: Media presence
el_gr: Παρουσία μέσου
es: Contenido de medios
eu: Multimedia presentzia
pt_br: Presença de mídia

source: Has media
ca_es: Té fitxers
el_gr: Έχει πολυμέσο
es: Tiene medios
eu: Multimedia dauka
pt_br: Tem mídia

source: Has no media
ca_es: No té fitxers
el_gr: Δεν έχει πολυμέσο
es: No tiene medios
eu: Ez dauka multimediarik
pt_br: Não tem mídia

source: Email
ar: بريد الالكتروني
bg_bg: Имейл
ca_es: Correu electrònic
es: Correo electrónico
et: E-post
eu: Posta elektronikoa
fi_fi: Sähköposti
ja: Eメール
sr_rs: Мејл
sv_se: E-post

source: Name
ar: اسم
bg_bg: Име
ca_es: Nom
el_gr: Όνομα
es: Nombre
et: Nimi
eu: Izena
fi_fi: Nimi
hr: Ime
it: Nome
ja: 名前
pt_br: Nome
pt_pt: Nome
ro: Nume
sv_se: Namn

source: Role
ar: دور
bg_bg: Роля
ca_es: Rol
el_gr: Ρόλος
es: Rol
et: Roll
eu: Rola
fi_fi: Rooli
hr: Uloga
it: Ruolo
ja: 役割
pt_br: Função
pt_pt: Função
ro: Rol
sr_rs: Улога
sv_se: Roll

source: Unknown role
ar: دور غير معروف
bg_bg: Неизвестна роля
ca_es: Rol desconegut
el_gr: Άγνωστος ρόλος
es: Rol desconocido
et: Tundmatu roll
eu: Rol ezezaguna
fi_fi: Tuntematon rooli
hr: Nepoznata uloga
it: Ruolo sconosciuto
ja: 不明なルール
pt_br: Função desconhecida
pt_pt: Função desconhecida
ro: Rol necunoscut
sv_se: Okänd roll

source: Is active
ar: نشط
bg_bg: Е активно
ca_es: És actiu
el_gr: Είναι ενεργό
es: Cuenta activa
et: On aktiivne
eu: Kontu aktiboa
fi_fi: Aktiivinen
hr: Je aktivan
it: È attivo
ja: 有効
pt_br: Está ativo
pt_pt: Está activo
ro: Este activ
sr_rs: Да ли је активно
sv_se: är aktiv

source: yes
ar: نعم
bg_bg: да
ca_es: sí
el_gr: ναι
es: sí
et: jah
eu: bai
fi_fi: kyllä
hr: da
it: Sì
ja: はい
pt_br: sim
pt_pt: sim
ro: da
sv_se: ja
