Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Namespace prefix
ar: بادئة مساحة الاسم
bg_bg: Префикс на пространство от имена
ca_es: Prefix de l'espai de noms
el_gr: Πρόθεμα ονόματος χώρου
es: Prefijo del espacio de nombres
eu: Izen tarte aurrizkia
fi_fi: Namespace etuliite
hr: Prefiks polja imena (namespace)
it: Prefisso del namespace
ja: 名前空間の接頭語
pt_pt: Prefixo namespace
ro: Prefixul spațiului de nume

source: Enter a concise vocabulary identifier used as a shorthand for the namespace URI.
ar: أدخل معرف مفردات موجز يستخدم كاختصار لمساحة URI.
bg_bg: Въведете кратък идентификатор на речника, използван като стенография за URI на пространството от имена.
ca_es: Introdueix un identificar per al vocabulari que es farà servir com a part de l'URL de l'espai de noms.
el_gr: Εισαγάγετε ένα σύντομο αναγνωριστικό γλωσσαρίου που χρησιμοποιείται ως συντομογραφία για τον χώρο ονόματος URI.
es: Un identificador conciso del vocabulario, usado como abreviatura del URI del espacio de nombres.
eu: Sartu URI izenen tarterako laburdura gisa erabilitako hiztegi laburraren identifikatzailea.
hr: Unesite sažeti identifikator vokabulara koji se koristi kao skraćenica za URI polja imena (namespace).
it: Inserisci un identificativo conciso del vocabolario da utilizzare come forma breve dell'URI del namespace
ja: 名前空間URIの省略形として使用される、簡潔な語彙識別子を入力します。
pt_br: Insira um identificador de vocabulário conciso usado como abreviação para o URI do namespace.
pt_pt: Insira um identificador de vocabulário conciso usado como atalho para o namespace URI.
ro: Inserează un identificator concis al vocabularului, folosit ca scurtătură/abreviere pentru URI-ul spațiului de nume.
sv_se: Ange en kortfattad vokabuläridentifierare som används som en förkortning för namespace URI.

source: Import type
ca_es: Tipus d'importació
es: Tipo de importación
pt_br: Tipo de importação

source: File upload
ca_es: Càrrega de fitxer
es: Carga de archivos
et: Faili üleslaadimine
pt_br: Upload de arquivo

source: Choose a RDF vocabulary file.
ca_es: Seleccioneu un fitxer RDF amb el vocabulari
es: Seleccionar un archivo de vocabulario RDF.
pt_br: Escolha um arquivo de vocabulário RDF.

source: File URL
ca_es: URL del fitxer
es: URL del archivo
et: Faili URL
pt_br: Url do arquivo

source: Enter a URL to a RDF vocabulary file.
es: Introducir una URL a un archivo de vocabulario RDF.
pt_br: Insira uma URL para um arquivo de vocabulário RDF.

source: File format
ar: تنسيق الملف
bg_bg: Формат на файла
ca_es: Format
el_gr: Μορφή αρχείου
es: Formato de archivo
et: Failivorming
eu: Fitxategi formatoa
fi_fi: Tiedostotyyppi
hr: Format datoteke
it: Formato del file
ja: ファイルフォーマット
pt_br: Formato de arquivo
pt_pt: Formato do ficheiro
ro: Formatul fișierului
sv_se: Filformat

source: [Autodetect]
ar: [اكتشاف تلقائي]
bg_bg: [Автоматично откриване]
ca_es: [Autodetecció]
el_gr: [Αυτόματη αναγνώριση]
es: [Detección automática]
et: [Automaatne tuvastamine]
eu: [Autodetektatu]
fi_fi: [Tunnista automaattisesti]
hr: [Automatsko otkrivanje]
it: [Auto-rilevazione]
ja: [自動検出]
pt_br: [Detecção automática]
pt_pt: [Detecção automática]
ro: [Detectare automată]

source: Preferred language
ar: اللغة المفضلة
bg_bg: Предпочитан език
ca_es: Idioma preferit
el_gr: Προτιμώμενη γλώσσα
es: Idioma preferido
et: Eelistatud keel
eu: Gogoko hizkuntza
fi_fi: Ensisijainen kieli
hr: Preferirani jezik
it: Lingua preferita
ja: 優先する言語
pt_br: Idioma preferido
pt_pt: Língua preferida
ro: Limba preferată
sv_se: Önskat språk

source: Enter the preferred language of the labels and comments using an <a target="_blank" href="https://www.w3.org/International/articles/language-tags/">IETF language tag</a>. Defaults to the first available.
ar: أدخل اللغة المفضلة للتسميات والتعليقات باستخدام <a target="_blank" href="https://www.w3.org/International/articles/language-tags/"> علامة لغة IETF </a>. الافتراضيات إلى أول ما هو متاح.
bg_bg: Въведете предпочитания език на етикетите и коментарите, като използвате <a target="_blank" href="https://www.w3.org/International/articles/language-tags/">езиков етикет IETF </a>. По подразбиране е първият наличен.
ca_es: Afegiu l'idioma preferit per a les etiquetes i comentaris utilitzant una etiqueta <a target="_blank" href="https://www.w3.org/International/articles/language-tags/"> d'idioma IETF </a>. El valor per defecte és el primer disponible.
el_gr: Εισαγωγή της προτιμώμενης γλώσσας των ετικετών και των σχολίων, με τη χρήση μιας <a target="_blank" href="https://www.w3.org/International/articles/language-tags/">ετικέτας γλώσσας IETF</a>. Προεπιλογές για το πρώτο διαθέσιμο.
es: Especificar el idioma preferido para las etiquetas y comentarios utilizando el <a target="_blank" href="https://www.w3.org/International/articles/language-tags/">código de idioma IETF</a>. Por defecto, se elegirá el primero disponible.
eu: Sartu etiketen eta iruzkinen hizkuntza gogokoena<a target="_blank" href="https://www.w3.org/International/articles/language-tags/">código de idioma IETF</a> erabiliz.Eskuragarri dagoen lehena lehenetsiko da.
hr: Unesite preferirani jezik oznaka i komentara koristeći <a target="_blank" href="https://www.w3.org/International/articles/language-tags/">IETF jezičnu oznaku</a>. Zadaje se prva dostupna.
it: Inserisci la lingua preferita per le etichette e i commenti utilizzando un <a target="_blank" href="https://www.w3.org/International/articles/language-tags/">tag lingua IETF</a>. Come opzione predefinita, mostra la prima disponibile.
ja: <a target="_blank" href="https://www.w3.org/International/articles/language-tags/">IETF言語タグ</a>を使用して、ラベルとコメントの優先言語を入力します。 デフォルトは利用可能な最初のものです。
pt_br: Informe o idioma preferido para os rótulos e comentários usando uma <a target="_blank" href="https://www.w3.org/International/articles/language-tags/"> tag de idioma IETF </a>. O padrão é o primeiro disponível.
pt_pt: Escreva a língua preferida para as etiquetas e comentários usando uma <a target="_blank" href="https://www.w3.org/International/articles/language-tags/">tag de língua IETF</a>. Predefinido para a primeira língua disponível.
ro: Introdu limba preferată pentru etichete și comentarii folosind <a target="_blank" href="https://www.w3.org/International/articles/language-tags/">tag-ul de limbă IETF</a>. Prima limbă disponibilă se va aplica implicit.
sv_se: Ange önskat språk för etiketterna och kommentarerna med en <a target="_blank" href="https://www.w3.org/International/articles/language-tags/">IETF-språktagg</a>. Standard till den första tillgängliga.

source: Label property
ar: خاصية التسمية
bg_bg: Свойство на етикет
ca_es: Etiqueta de la propietat
el_gr: Ιδιότητα ετικέτας
es: Propiedad de etiqueta
et: Sildi omadus
eu: Etiketaren ezaugarria
hr: Svojstvo oznake
it: Proprietà dell'etichetta
ja: ラベルプロパティ／Label Property
pt_br: Propriedade do rótulo
pt_pt: Propriedades de etiqueta
ro: Proprietatea etichetei
sv_se: Etikett egendom

source: Enter the label property. This is typically only needed if the vocabulary uses an unconventional property for labels. Please use the full property URI enclosed in angle brackets.
ar: أدخل خاصية التسمية. عادة ما يكون هذا مطلوبًا فقط إذا كانت المفردات تستخدم خاصية غير تقليدية للتسميات. يرجى استخدام عنوان URL الخاص بالخاصية الكامل داخل أقواس زاوية.
bg_bg: Въведете свойство на етикета. Това обикновено е необходимо само, ако речникът използва нестандартно свойство за етикети. Моля, използвайте пълния URI на свойството, затворен в ъглови скоби.
ca_es: Afegiu l'etiqueta per a la propietat. Només es necessita si el vocabulari utilitza propietats poc convencionals. Empreu l'URI completa de la propietat dins de claudàtors,
el_gr: Εισαγωγή της ιδιότητας ετικέτας. Αυτό συνήθως απαιτείται μόνο εάν το γλωσσάρι χρησιμοποιεί μια μη συμβατική ιδιότητα για ετικέτες. Χρησιμοποιήστε την πλήρη ιδιότητα URI που περικλείεται σε αγκύλες.
es: Ingresar la propiedad de etiqueta. Por lo general, sólo es necesario si el vocabulario usa una propiedad poco convencional para las etiquetas. Es necesario usar el URI completo de la propiedad entre corchetes.
eu: Etiketaren ezaugarria txertatu. Oro har, hiztegiak etiketetan ezohiko ezaugarria erabiltzen badu baino ez da beharrezkoa.Ezaugarriaren URI osoa kortxete artean erabili behar da.
hr: Unesite svojstvo oznake. Ovo je obično samo potrebno ako vokabular koristi nekonvencionalna svojstva za oznake. Molimo vas da iskoristite puni URI svojstva u kutnim zagradama.
it: Inserisci la proprietà dell'etichetta. Tipicamente c'è bisogno di fornire questa informazione solo se il vocabolario utilizza proprietà per le etichette non convenzionali. Si prega di usare l'URI della proprietà per intero, racchiudendola in parentesi angolari.
ja: ラベルプロパティを入力します。 これは通常、語彙がラベルに慣例に沿わないプロパティを使用する場合にのみ必要です。 山括弧で囲まれた完全なプロパティURIを使用してください。
pt_br: Insira a propriedade do rótulo. Normalmente, isso só é necessário se o vocabulário usar uma propriedade não convencional para rótulos. Use o URI completo da propriedade entre colchetes angulares.
pt_pt: Insira as propriedades da etiqueta. Normalmente, só é necessário se o vocabulário usa uma propriedade não convencional para etiquetas. Use o URI completo de propriedade entre parênteses angulares.
ro: Introdu proprietatea etichetei. Această opțiune este necesară doar dacă vocabularul utilizează o proprietate neconvențională pentru etichete. Te rugăm să folosești URI-ul complet al proprietății pus între paranteze ascuțite, adică "<" și ">".
sv_se: Ange etikettegenskapen. Detta behövs vanligtvis bara om vokabulären använder en okonventionell egenskap för etiketter. Använd den fullständiga egenskaps-URI:en inom vinkelparenteser.

source: Comment property
ar: خاصية التعليق
bg_bg: Коментар на свойство
ca_es: Comentari de la propietat
el_gr: Ιδιότητα σχολίου
es: Propiedad de comentario
et: Kommentaari omadus
eu: Ezaugarriaren iruzkina
hr: Svojstvo komentara
it: Commento alla proprietà
ja: コメントプロパティ／Comment property
pt_br: Propriedade de comentário
pt_pt: Propriedade de comentário
ro: Proprietatea comentariului
sv_se: Kommentar egenskap

source: Enter the comment property. This is typically only needed if the vocabulary uses an unconventional property for comments. Please use the full property URI enclosed in angle brackets.
ar: أدخل خاصية التعليق. عادة ما يكون هذا مطلوبًا فقط إذا كانت المفردات تستخدم خاصية غير تقليدية للتعليقات. يرجى استخدام عنوان URL الخاص بالخاصية الكامل داخل أقواس زاوية.
bg_bg: Въведете коментар за свойството. Това обикновено е необходимо само ако речникът използва нестандартно свойство за коментари. Моля, използвайте пълния URI на свойството, заграден в ъглови скоби.
ca_es: Afegiu un comentari per a la propietat. Només es necessita si el vocabulari utilitza propietats poc convencionals. Empreu l'URI completa dins de claudàtors
el_gr: Εισαγωγή της ιδιότητας σχολίου. Αυτό συνήθως απαιτείται μόνο εάν το γλωσσάρι χρησιμοποιεί μια μη συμβατική ιδιότητα για σχόλια. Χρησιμοποιήστε την πλήρη ιδιότητα URI που περικλείεται σε αγκύλες.
es: Ingresar la propiedad de comentario. Por lo general, sólo es necesario si el vocabulario usa una propiedad poco convencional para los comentarios. Es necesario usar el URI completo del comentario entre corchetes.
eu: Iruzkinaren ezaugarriak sartu. Oro har, hiztegiak iruzkinetarako ezohiko ezaugarria erabiltzen badu soilik da beharrezkoa.Iruzkinaren URI osoa kortxete artean erabili behar da.
hr: Unesite svojstvo komentara. Ovo je obično samo potrebno ako vokabular koristi nekonvencionalna svojstva za komentare. Molimo vas da iskoristite puni URI svojstva u kutnim zagradama.
it: Inserisci un commento alla proprietà. Tipicamente vi è bisogno di fornire questa informazione solo se il vocabolario utilizza una proprietà non convenzionale per i commenti. Si prega di usare l'URI della proprietà per intero, racchiudendola in parentesi angolari.
ja: コメントプロパティを入力してください。 これは通常、ボキャブラリーがコメントに慣例に沿わないプロパティを使用する場合にのみ必要です。 山括弧で囲まれた完全なプロパティURIを使用してください。
pt_br: Insira a propriedade do comentário. Normalmente, isso só é necessário se o vocabulário usar uma propriedade não convencional para comentários. Use o URI completo da propriedade entre colchetes angulares.
pt_pt: Insira a propriedade do comentário. Normalmente, só é necessário se o vocabulário usa uma propriedade não convencional para comentários. Use o URI completo de propriedade entre parênteses angulares.
ro: Introdu proprietatea comentariului. Această opțiune este necesară doar dacă vocabularul utilizează o proprietate neconvențională pentru comentarii. Te rugăm să folosești URI-ul complet al proprietății pus între paranteze ascuțite, adică "<" și ">".

source: Choose or upload a thumbnail to display with site.
ar: اختر أو تحميل صورة مصغرة لعرضها مع الموقع.
ca_es: Seleccioneu o carregueu una miniatura per mostrar amb el lloc.
el_gr: Επιλογή ή φόρτωση μιας μικρογραφίας που θα εμφανίζεται με τον ιστότοπο.
es: Seleccionar o cargar una miniatura para mostrar con el sitio.
eu: Kargatu edo aukeratu gunearekin erakusteko miniatura.
fi_fi: Valitse tai lataa esikatselukuva näytettäväksi sivuston kanssa.
it: Seleziona o carica una miniatura da mostrare con il sito.
pt_br: Escolha ou carregue uma miniatura para exibir no site.
sv_se: Välj eller ladda upp en miniatyr som ska visas med webbplatsen.

source: Suggested class
ar: واقترح فئة
bg_bg: Предложен клас
ca_es: Classe suggerida
el_gr: Προτεινόμενη κατηγορία
es: Clase sugerida
et: Soovitatud klass
eu: Iradokitako mota
fi_fi: Ehdotettu tyyppi
hr: Predložena klasa
it: Classi suggerite
ja: 推奨されるクラス
pt_br: Classe sugerida
pt_pt: Classe sugerida
ro: Clasă sugerată
sr_rs: Предложена класа
sv_se: Förslag på klass

source: Set visibility
ar: ضبط الرؤية
bg_bg: Задаване на видимост
ca_es: Estableix la visibilitat
el_gr: Ορισμός ορατότητας
es: Establecer visibilidad
et: Määra nähtavus
eu: Ikusgarritasuna ezarri
fi_fi: Julkisuus
hr: Postavite vidljivost
it: Imposta visibilità
ja: 可視性を設定する
pt_br: Definir visibilidade
pt_pt: Definir visibilidade
ro: Setare vizibilitate
sr_rs: Постави видљивост
sv_se: Ställ in synlighet

source: [No change]
ar: [لا تغيير]
bg_bg: [Без промяна]
ca_es: [Sense canvis]
el_gr: [Χωρίς αλλαγή]
es: [Sin cambios]
et: [Pole muduetud]
eu: [Aldekatarik gabe]
fi_fi: [Ei muutoksia]
hr: [Nema promjene]
it: [Nessuna modifica]
ja: [変更なし]
pt_br: [Sem alteração]
pt_pt: [Sem alteração]
ro: [Fără modificare]
sr_rs: [Без измјене]
sv_se: [Ingen förändring]

source: Set openness
ar: اضبطي الانفتاح
bg_bg: Задаване на откритост
ca_es: Estableix l’apertura
el_gr: Ορισμός ανοιχτότητας
es: Establecer apertura
et: Määra avatus
eu: Irekiera ezarri
fi_fi: Aineistojen lisäys
hr: Otvorenost seta
it: Imposta apertura
ja: オープン性を設定します。
pt_br: Definir abertura
pt_pt: Definir abertura
ro: Setare deschidere
sr_rs: Подеси отвореност
sv_se: Ställ in öppenhet

source: Open
ar: افتح
bg_bg: Отворен
ca_es: Obert
el_gr: Άνοιγμα
es: Abierto
et: Avatud
eu: Ireki
fi_fi: kaikki käyttäjät
hr: Otvoreno
it: Aperto
ja: 開く
pt_br: Abrir
pt_pt: Abrir
ro: Deschis
sr_rs: Отворено
sv_se: Öppen

source: Not open
ar: ليس مفتوح
bg_bg: Не е отворен
ca_es: Tancat
el_gr: Κλειστό
es: No abierto
et: Pole avatud
eu: Ireki gabe
fi_fi: vain omistaja ja pääkäyttäjät
hr: Nije otvoreno
it: Non aperto
ja: 開かない
pt_br: Não aberto
pt_pt: Não aberto
ro: Nu e deschis
sr_rs: Неотворено
sv_se: Inte öppen

source: Set template
ar: تعيين القالب
bg_bg: Задаване на шаблон
ca_es: Estableix la plantilla
el_gr: Ορισμός προτύπου
es: Establecer plantilla
et: Määra kujundus
eu: Txantiloia ezarri
fi_fi: Määritä tallennuspohja
hr: Predložak seta
it: Imposta modello
ja: テンプレート設定
pt_br: Definir modelo
pt_pt: Definir modelo
ro: Configurare șablon
sr_rs: Постави шаблон
sv_se: Ställ in mall

source: [Unset template]
ar: [نموذج غير محدّد]
bg_bg: [Изключване на шаблон]
ca_es: [Plantilla deshabilitada]
el_gr: [Μη ορισμένο πρότυπο]
es: [Plantilla sin definir]
et: [Mall on määramata]
eu: [Zehaztu gabeko txantiloia]
fi_fi: [ei valittua tallennuspohjaa]
hr: [Isključeni predložak]
it: [Modello disattivato]
ja: [テンプレート未設定]
pt_br: [Desativar modelo]
pt_pt: [Remover modelo]
ro: [Șablon neconfigurat]
sr_rs: [Откажи шаблон]
sv_se: [Avaktiverad mall]

source: Set class
ar: تعيين فئة
bg_bg: Задаване на клас
ca_es: Estableix la classe
el_gr: Ορισμός κατηγορίας
es: Establecer clase
et: Määra klass
eu: Mota ezarri
fi_fi: Aineistotyyppi
hr: Postavite klasu
it: Imposta classe
ja: クラスを設定
pt_br: Definir classe
pt_pt: Definir classe
ro: Configurare clasă
sr_rs: Постави класу
sv_se: Ställ in klass

source: [Unset class]
ar: [غير محدّد فئة]
bg_bg: [Изключване на клас]
ca_es: [Classe no configurada]
el_gr: [Δεν ορίστηκε κατηγορία]
es: [Clase sin definir]
et: [Määramata klass]
eu: [Zehaztu gabeko mota]
fi_fi: [ei valittua tyyppiä]
hr: [Isključena klasa]
it: [Classe non impostata]
ja: [クラス未設定]
pt_br: [Desativar classe]
pt_pt: [Remover classe]
ro: [Clasă neconfigurată]
sr_rs: [Откажи класу]
sv_se: [Avaktiverad klass]

source: Set owner
ca_es: Estableix el propietari
es: Seleccionar propietario
et: Määra omanik
pt_br: Definir proprietário

source: Select item sets
ar: حدد مجموعات العناصر
bg_bg: Избор на набори от елементи
ca_es: Selecciona els conjunts de recursos
el_gr: Επιλογή λιστών αντικειμένων
es: Seleccionar conjuntos de fichas
et: Vali ühikute kogumid
eu: Fitxa multzoak aukeratu
fi_fi: Valitse kokoelmat
hr: Odaberite zbirke
it: Seleziona collezione
ja: アイテムセットを選択
pt_br: Selecionar coleção
pt_pt: Seleccionar conjuntos de itens
ro: Selectare colecții

source: Add to item sets
ar: أضف إلى مجموعات العناصر
bg_bg: Добавяне към набори от елементи
ca_es: Afegeix als conjunts de recursos
el_gr: Προσθήκη στις ομάδες αντικειμένων
es: Añadir a conjuntos de fichas
et: Lisa ühikute kogumitesse
eu: Fitxa multzora gehitu
fi_fi: Lisää kokoelmiin
hr: Dodajte u zbirke
it: Aggiungi a collezione
ja: アイテムセットに追加
pt_br: Adicionar as coleções
pt_pt: Adicionar a conjuntos de itens
ro: Adăugare la colecții

source: Remove from item sets
ar: إزالة من مجموعات العناصر
bg_bg: Премахване от наборите от елементи
ca_es: Suprimeix dels conjunts de recursos
el_gr: Αφαίρεση από τις ομάδες αντικειμένων
es: Eliminar de conjuntos de fichas
et: Eemalda ühikute kogumitest
eu: Fitxa multzotik ezabatu
fi_fi: Poista kokoelmista
hr: Uklonite iz zbirki
it: Elimina da collezione
ja: アイテムセットから削除
pt_br: Remover das coleções
pt_pt: Remover de conjuntos de itens
ro: Eliminare din colecții

source: Select sites
ar: حدد المواقع
bg_bg: Избор на сайтове
ca_es: Selecciona els llocs
el_gr: Επιλογή ιστότοπων
es: Seleccionar sitios
et: Vali saidid
eu: Guneak aukeratu
fi_fi: Valitse sivustot
hr: Odaberite web-mjesta
it: Seleziona siti
pt_br: Selecionar sites
pt_pt: Selecionar sites
ro: Selectare site-uri
sv_se: Välj webbplatser

source: Add to sites
ar: أضف إلى المواقع
ca_es: Afegeix als llocs
el_gr: Προσθήκη σε ιστότοπους
es: Añadir a los sitios
et: Lisa saitidele
eu: Guneetara gehit
fi_fi: Lisää sivustoihin
it: Aggiungi ai siti
pt_br: Adicionar ao site
sv_se: Lägg till på webbplatser

source: Remove from sites
ar: إزالة من المواقع
ca_es: Suprimeix dels llocs
el_gr: Αφαίρεση από ιστότοπους
es: Eliminar de los sitios
et: Eemalda saitidelt
eu: Guneetatik ezabatu
fi_fi: Poista sivustoista
it: Togli dai siti
pt_br: Remover dos sites
sv_se: Ta bort från webbplatser

source: Clear language
ar: لغة واضحة
bg_bg: Изчистване на езика
ca_es: Suprimeix l'idioma
el_gr: Καθαρισμός γλώσσας
es: Eliminar idioma
et: Eemalda keel
eu: Hizkuntza ezabatu
fi_fi: Tyhjennä kieli
hr: Očistite jezik
it: Cancella lingua
ja: 言語をクリア
pt_br: Limpar linguagem
pt_pt: Apagar língua
ro: Înlăturare limbă
sv_se: Rensa språk

source: Select properties
ar: حدد الخصائص
bg_bg: Избор на свойства
ca_es: Selecciona les propietats
el_gr: Επιλογή ιδιοτήτων
es: Seleccionar propiedades
et: Vali omadused
eu: Ezaugarriak aukeratu
fi_fi: Valitse ominaisuudet
hr: Odaberite svojstva
it: Seleziona proprietà
ja: プロパティを選択
pt_br: Selecionar propriedades
pt_pt: Seleccionar as propriedades
ro: Selectare proprietăți
sv_se: Välj egenskap

source: Clear property values
ar: مسح قيم الممتلكات
bg_bg: Изчистване на стойностите на свойството
ca_es: Suprimeix els valors de la propietat
el_gr: Καθαρισμός τιμών ιδιοτήτων
es: Borrar valores de la propiedad
et: Tühjenda omaduse väärtused
eu: Ezaugarri balioak ezabatu
fi_fi: Tyhjennä kentät
hr: Očistite vrijednosti svojstva
it: Cancella i valori della proprietà
ja: プロパティ値のクリア
pt_br: Limpar valores de propriedade
pt_pt: Limpar valores da propriedade
ro: Înlăturare valori ale unei proprietăți
sr_rs: Очисти вриједости својстава

source: Install
ar: تثبيت
bg_bg: Инсталиране
ca_es: Instal·la
el_gr: Εγκατάσταση
es: Instalar
et: Paigalda
eu: Instalatu
fi_fi: Asenna
hr: Instalirajte
it: Installa
ja: インストール
pt_br: Instalar
pt_pt: Instalar
ro: Instalare
sr_rs: Инсталирај
sv_se: Installera

source: Deactivate
ar: تعطيل
bg_bg: Деактивиране
ca_es: Desactiva
el_gr: Απενεργοποίηση
es: Desactivar
et: Lülita välja
eu: Desaktibatu
fi_fi: Poista käytöstä
hr: Deaktivirajte
it: Disattiva
ja: 無効化
pt_br: Desativar
pt_pt: Desactivar
ro: Dezactivare
sr_rs: Дективирај
sv_se: Avaktivera

source: Upgrade
ar: تطوير
bg_bg: Ъпгрейд
ca_es: Actualitza
el_gr: Αναβάθμιση
es: Actualizar
et: Värskenda
eu: Eguneratu
fi_fi: Päivitä
hr: Nadogradite
it: Aggiorna
ja: アップグレード
pt_pt: Actualização
ro: Actualizare
sr_rs: Надогради
sv_se: Uppgradera

source: Invalid or missing CSRF token
ar: رمز CSRF مفقود أو غير صالح
bg_bg: Невалиден или липсващ CSRF токън
ca_es: Token CSRF invàlid o inexistent
el_gr: Ο κλειδάριθμος CSRF δεν είναι έγκυρος ή λείπει
es: Token CSRF no válido o ausente. Compruebe los cambios y vuelva a grabar los datos. El error podría deberse a una configuración demasiado restrictiva de la privacidad del navegador o que se han iniciado múltiples sesiones de edición en varias pestañas. Consulte al personal de administración de la base de datos.
et: Vigane või puuduv CSRF kontrollkood
eu: CSRF token-a falta da edo ez du balio.Egiaztatu aldaketak eta grabatu berriro datuak.Akatsa nabigatzailearen pribatutasuna gehiegimurrizten duen konfigurazio bategatik izan daiteke,edo zenbait fitxatan edizio-saio asko hasi direlako.Kontsultatu datu-baseko administrazioko langileei.
fi_fi: Virheellinen tai puuttuva CSRF-valtuutus
hr: Neispravni ili nedostajući CSRF token
it: Token CSRF non valido o mancante
ja: CSRFトークンが無効または欠落しています
pt_br: Token CSRF inválido ou ausente
pt_pt: Token CSRF inválido ou ausente
ro: Token CSRF invalid sau lipsă
sv_se: Ogiltig eller saknad CSRF-token

source: Confirm password
ar: تأكيد كلمة المرور
bg_bg: Потвърждаване на парола
ca_es: Confirmeu la contrasenya
el_gr: Επιβεβαίωση κωδικού πρόσβασης
es: Confirmar contraseña
et: Kinnita parooli
eu: Pasahitza berretsi
fi_fi: Vahvista salasana
hr: Potvrdite lozinku
it: Conferma password
ja: パスワードを確認
pt_br: Confirme sua senha
pt_pt: Confirme a password
ro: Confirmare parolă
sr_rs: Потврдите лозинку
sv_se: Bekräfta lösenord

source: The password is invalid
ar: كلمة المرور غير صحيحة
bg_bg: Паролата не е валидна
ca_es: La contrasenya és incorrecta
el_gr: Ο κωδικός πρόσβασης είναι έγκυρος
es: La contraseña es incorrecta
et: Parool on vigane
eu: Pasahitzak ez du balio
fi_fi: Virheellinen salasana
hr: Lozinka je neispravna
it: La password non è valida
pt_br: A senha é inválida
pt_pt: A password é inválida
ro: Parola nu e validă
sv_se: Lösenordet är ogiltigt

source: The passwords did not match
ar: كلمتا المرور غير متطابقتين
bg_bg: Паролите не съвпадат
ca_es: Les contrasenyes no coincideixen
el_gr: Οι κωδικοί πρόσβασης δεν ταιριάζουν
es: Las contraseñas no coinciden
et: Paroolid ei kattu
eu: Pasahitzak ez datoz bat
fi_fi: Salasanat eivät täsmää
hr: Lozinke ne odgovaraju
it: Le password non corrispondono
ja: パスワードが一致しません
pt_br: As senhas não correspondem
pt_pt: As passwords são diferentes
ro: Parola nu a corespuns
sr_rs: Лозинке нису идентичне
sv_se: Lösenorden stämde inte
