Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Access Rights
ar: حقوق الوصول
bg_bg: Права за достъп
ca_es: Drets d'accés
el_gr: Δικαιώματα πρόσβασης
es: Derechos de acceso
et: Ligipääsu õigused
eu: Sarbide eskubideak
fi_fi: Pääsyoikeudet
hr: Prava Pristupa
it: Diritti d'accesso
ja: アクセス権
pt_br: Direitos de acesso
pt_pt: Direitos de acesso
ro: Drepturi de acces
sr_rs: Права приступа
sv_se: Åtkomsträttigheter

source: Information about who can access the resource or an indication of its security status.
ar: معلومات حول من يمكنه الوصول إلى المورد أو إشارة إلى حالته الأمنية.
bg_bg: Информация за това кой може да има достъп до ресурса или индикация за състоянието му на защита.
ca_es: nformació sobre qui pot tenir accés al recurs o una indicació de les seves limitacions d'accés. Els drets d'accés poden incloure l'accés o informació o les restriccions basades en la privacitat, la seguretat, o d'altres polítiques.
el_gr: Πληροφορίες σχετικά με το ποιος μπορεί να έχει πρόσβαση στον πόρο ή ένδειξη της κατάστασης ασφαλείας του.
es: Información sobre quién puede acceder al recurso o una indicación de su estado de seguridad. Podría incluir información concerniente al acceso o restricciones basadas en privacidad, seguridad u otras regulaciones.
eu: Baliabidea nork erabil dezakeen edo haren segurtasun-egoera adieraztenduen informazioa. Pribatutasunean, segurtasunean edo beste arau batzuetanoinarritutako sarbideari edo murrizketei buruzko informazioa ere izan dezake.
fi_fi: Käyttörajoitukset, jotka liittyvät aineiston turvaluokitukseen, yksityisyyteen tai muihin pääsyä rajoittaviin sääntöihin.
hr: Informacije o tome tko može pristupiti resursu ili indikacija njegovog sigurnosnog statusa.
it: Informazioni su chi può accedere alla risorsa o un'indicazione del suo stato di sicurezza.
ja: 情報資源にアクセス可能な人に関する情報又はそのセキュリティの状態の表示。 注釈： accessRightsには、プライバシー、セキュリティ、その他の方針に基づいたアクセス又は制限に関する情報を含んでもよい。
pt_br: Informações sobre quem pode acessar o recurso ou uma indicação de seu status de segurança.
pt_pt: Informação sobre quem pode aceder ao recurso ou uma indicação do seu estado de segurança.
ro: Informații despre cine poate accesa resursa sau o indicație referitoare la starea de securitate a resursei.
sr_rs: Информације о томе ко може приступити ресурсу или показатељ сигурносног статуса.
sv_se: Information om vem som har tillgång till resursen eller en indikation på dess säkerhetsstatus.

source: Bibliographic Citation
ar: الاقتباس الببليوغرافي
bg_bg: Библиографско цитиране
ca_es: Citació bibliogràfica
el_gr: Βιβλιογραφική παραπομπή
es: Cita bibliográfica
et: Bibliograafiline viide
eu: Aipamen bibliografikoa
fi_fi: Lähdeviite
hr: Bibliografski Citat
it: Citazione bibliografica
ja: 書誌的引用
pt_br: Citação Bibliográfica
pt_pt: Citação bibliográfica
ro: Citare bibliografică
sr_rs: Библиографски цитат
sv_se: Bibliografisk citat

source: A bibliographic reference for the resource.
ar: مرجع ببليوغرافي للمصدر.
bg_bg: Библиографска справка за ресурса.
ca_es: La referència bibliogràfcia del recurs.
el_gr: Μια βιβλιογραφική παραπομπή για τον πόρο.
es: Una referencia bibliográfica para el recurso. Práctica recomendada es incluir suficientes detalles bibliográficos para identificar el recurso con la menor ambigüedad posible. La cita puede estar o no en forma estandarizada.
eu: Baliabiderako erreferentzia bibliografikoa. Praktika gomendagarria dabaliabidea ahalik eta anbiguotasun txikienarekin identifikatzeko behar adinaxehetasun bibliografiko sartzea. Erreferentzia modu estandarizatuan egon daiteke edo ez
fi_fi: Bibliografinen viite, jolla voidaan viitata kuvailtuun aineistoon.
hr: Bibliografska referenca za resurs.
it: Un riferimento bibliografico per la risorsa.
ja: 情報資源のための書誌参照（bibliographic reference）。 注釈： 可能な限り明確に情報資源を同定識別するため、書誌詳細事項を十分に含めることを推奨する。
pt_br: Uma referência bibliográfica para o recurso.
pt_pt: Uma referência bibliográfica para o recurso.
ro: O referință bibliografică la resursă.
sr_rs: Библиографска референса ресурса.
sv_se: En bibliografisk referens för resursen.

source: License
ar: رخصة
bg_bg: Лиценз
ca_es: Llicència
el_gr: Αδειοδότηση
es: Licencia
et: Litsents
eu: Lizentzia
fi_fi: Lisenssi
hr: Dozvola
it: Licenza d'uso
ja: ライセンス
pt_br: Licença
pt_pt: Licença
ro: Licență
sr_rs: Лиценца
sv_se: Licens

source: A legal document giving official permission to do something with the resource.
ar: وثيقة قانونية تمنح الإذن الرسمي للقيام بشيء ما مع المورد.
bg_bg: Юридически документ, даващ официално разрешение да се направи нещо с ресурса.
ca_es: Un document legal que dóna permís oficial per fer alguna cosa amb el recurs.
el_gr: Ένα νομικό έγγραφο που δίνει επίσημη άδεια για το τι μπορεί να γίνει με αυτόν τον πόρο.
es: Un documento legal del que se obtiene permiso oficial para hacer algo con el recurso. La buena práctica recomienda identificar la licencia usando un URI.
eu: Baliabidearekin zerbait egiteko baimen ofiziala ematen duen agiri legala.Praktika onak lizentzia URI baten bidez identifikatzea gomendatzen du.
fi_fi: Lupa käyttää aineistoa johonkin tarkoitukseen.
hr: Pravni dokument koji daje službenu dozvolu da se nešto napravi s resursom.
it: Un documento legale che dà il permesso ufficiale di fare qualcosa con la risorsa.
ja: 情報資源に関してなんらかの正式な許諾を与える法的文書。
pt_br: Um documento legal que dá permissão oficial para fazer algo com o recurso.
pt_pt: Um documento legal que dá permissão oficial para fazer algo com o recurso.
ro: Un document legal care oferă permisiunea oficială de a face ceva cu resursa.
sr_rs: Правни документ који даје званичну дозволу да се нешто уради са ресурсом.
sv_se: Ett juridiskt dokument som ger officiellt tillstånd att göra något med resursen.

source: Rights Holder
ar: صاحب حقوق
bg_bg: Притежател на правата
ca_es: Titular dels drets
el_gr: Κάτοχος δικαιωμάτων
es: Titular de los derechos
et: Õiguste omanik
eu: Eskubideen titularra
fi_fi: Oikeudenhaltija
hr: Nositelj Prava
it: Titolare dei diritti
ja: 権利者
pt_br: Titular dos direitos
pt_pt: Titular dos direitos
ro: Titularul drepturilor
sr_rs: Носилац права
sv_se: Rättighetsinnehavare

source: A person or organization owning or managing rights over the resource.
ar: شخص أو منظمة تمتلك أو تدير حقوق المورد.
bg_bg: Лице или организация, притежаващи или управляващи права върху ресурса.
ca_es: Persona o organització titular/gestora dels drets sobre el recurs.
el_gr: Άτομο ή οργανισμός που κατέχει ή διαχειρίζεται τα δικαιώματα επί του πόρου.
es: Persona u organización que es propietaria o gestiona los derechos sobre el recurso.
eu: Baliabidearen gaineko eskubideak dituen edo kudeatzen dituen pertsona edo erakundea.
fi_fi: Henkilö tai organisaatio joka hallinnoi aineiston oikeuksia.
hr: Osoba ili organizacija koja posjeduje ili upravlja pravima nad resursom.
it: Una persona o organizzazione che possiede o gestisce i diritti sulla risorsa.
ja: 情報資源に関わる権利を持つ又は管理する人若しくは組織。
pt_br: Uma pessoa ou organização que possui ou gerencia direitos sobre o recurso.
pt_pt: Uma pessoa ou organização que detém ou gere os direitos sobre o recurso.
ro: O persoană sau o organizație care deține sau gestionează drepturile asupra resursei.
sr_rs: Лице или организација која поседује или управља правима над ресурсом.
sv_se: En person eller organisation som äger eller förvaltar rättigheterna över resursen.

source: Provenance
ar: الأصل
bg_bg: Произход
ca_es: Procedència
el_gr: Προέλευση
es: Procedencia
et: Provenients
eu: Jatorria
fi_fi: Provenienssi
hr: Podrijetlo
it: Origine
ja: 由来情報／Provenance
pt_br: Proveniência
pt_pt: Proveniência
ro: Provenienţă
sr_rs: Поријекло
sv_se: Ursprung

source: A statement of any changes in ownership and custody of the resource since its creation that are significant for its authenticity, integrity, and interpretation.
ar: بيان بأي تغييرات في الملكية والعناية بالمورد منذ إنشائه والتي تعتبر مهمة لأصالته وسلامته وتفسيره.
bg_bg: Декларация за всякакви промени в собствеността и попечителството на ресурса след създаването му, които са важни за неговата автентичност, цялост и интерпретация.
ca_es: Una declaració de qualsevol canvi en la propietat i custòdia dels recursos des de la seva creació, que són importants per a la seva autenticitat, integritat i interpretació. La declaració pot incloure una descripció dels diferents canvis realitzats en el recurs pels diferents custodis.
el_gr: Δήλωση για οποιεσδήποτε αλλαγές στην ιδιοκτησία ή τη φύλαξη του πόρου από τη στιγμή της δημιουργίας του, που είναι σημαντικές για την αυθεντικότητα, την ακεραιότητα και την ερμηνεία του.
es: Estado o declaración de cambios de propiedad y custodia del recurso desde su creación, los cuales son significativos para su autenticidad, integridad e interpretación.
eu: Baliabidearen jabetza eta zaintza aldaketen egoera edo deklarazioa, sortu zenetik;aldaketa horiek esanguratsuak dira benetakotasunerako, integritaterako eta interpretaziorako.
fi_fi: Aineiston elinkaaren aikana tapahtuneet omistus- tai hallintasuhteiden muutokset, jotka voivat vaikuttaa aineiston alkuperäisyyten, sisällön eheyteen tai tulkintaan.
hr: Izjava o svim promjenama u vlasništvu i skrbništvu nad resursom od njegovog stvaranja koje su značajne za njegovu autentičnost, integritet, ili tumačenje.
it: Una dichiarazione di eventuali cambiamenti nella proprietà e nella custodia della risorsa, a partire dalla sua creazione, che sono significativi per la sua autenticità, integrità e interpretazione.
ja: 真正性、完全性及び解釈にとって重要な、情報資源の作成以来の所有者や管理者の変更に関する記述。 注釈： 本記述には、後継の管理者が情報資源に対して行った変更の記述を含んでもよい。
pt_br: Uma declaração de quaisquer alterações na propriedade e custódia do recurso desde sua criação que sejam significativas para sua autenticidade, integridade e interpretação.
pt_pt: Uma declaração de quaisquer mudanças na propriedade e custódia do recurso desde a sua criação que sejam significativas para a sua autenticidade, integridade e interpretação.
ro: O declarație privind orice modificări ale proprietății și custodiei resursei de la crearea sa, care sunt semnificative pentru autenticitate, integritate și interpretare.
sr_rs: Изјава о било каквим промјенама власништва и старатељства ресурса од његовог стварања које су значајне за његову аутентичност, интегритет и тумачење.
sv_se: En redogörelse för eventuella förändringar i ägande och förvaring av resursen sedan dess skapande som har betydelse för dess autenticitet, integritet och tolkning.

source: Instructional Method
ar: طريقة التدريس
bg_bg: Учебен метод
ca_es: Mètode d'instrucció
el_gr: Μέθοδος διδασκαλίας
es: Método didáctico
et: Õppemeetod
eu: Metodo didaktikoa
fi_fi: Opetusmenetelmä
hr: Nastavna Metoda
it: Metodo didattico
ja: 指導方法／Instructional Method
pt_br: Método Instrucional
pt_pt: Método instrutivo
ro: Metodă didactică
sr_rs: Наставна метода
sv_se: Instruktionsmetod

source: A process, used to engender knowledge, attitudes and skills, that the described resource is designed to support.
ar: عملية تُستخدم لتوليد المعرفة والمواقف والمهارات التي تم تصميم المورد الموصوف لدعمها.
bg_bg: Процес, използван за пораждане на знания, нагласи и умения, който описаният ресурс е предназначен да поддържа.
ca_es: Un procés que s'utilitza per generar coneixements, actituds i habilitats, pel qual el recurs descrit ha estat dissenyat. Els mètodes d'instrucció solen incloure formes de presentar els materials d'instrucció, la realització d'activitats d'ensenyament, la comunicació entre alumnes, la interacció amb els instructors i els mecanismes mitjançant els quals els diferents nivells d'aprenentatge es mesuren. Els mètodes d'instrucció inclouen tots els aspectes de l'ensenyament i els processos d'aprenentatge, des de la planificació i posada en pràctica a través de l'avaluació i la retroalimentació.
el_gr: Μια διαδικασία με την οποία επιδιώκεται η επίτευξη στόχων που σχετίζονται με γνώσεις, δεξιότητες και στάσεις, τις οποίες ο συγκεκριμένος πόρος έχει σχεδιαστεί να υποστηρίζει.
es: Un proceso, utilizado para generar conocimiento, actitudes y habilidades, que está diseñado para soportar el recurso descrito.
eu: Ezagutza, jarrerak eta trebetasunak sortzeko erabiltzen den prozesua,deskribatutako baliabidea jasateko diseinatuta dagoena.
fi_fi: Opetusmenetelmä, jota aineisto tukee. Esimerkiksi: luento, opintopiiri, verkkokurssi.
hr: Proces koji se koristi za stvaranje znanja, stavova i vještina, a koji je opisani resurs osmišljen da podrži.
it: Una procedura, utilizzata per generare conoscenze, attitudini e competenze, che la risorsa descritta è destinata ad aiutare.
ja: 知識や姿勢、技能を生み出すために用いられるプロセスで、記述対象の情報資源が説明しようと意図しているもの。 注釈： instructionalMethodには、一般的に、指導用資料の提示法又は指導活動の実施法、学習者対学習者及び学習者対指導者の相互作用のパターン、グループ及び個人の学習レベルを測定する仕組みを含むことになる。指導方法には、企画・実施から評価・フィードバックまでの、指導及び学習のプロセスに関する全局面が含まれる。
pt_br: Um processo usado para gerar conhecimento, atitudes e habilidades que o recurso descrito foi criado para dar suporte.
pt_pt: Um processo, utilizado para gerar conhecimento, atitudes e competências, que o recurso descrito é concebido para apoiar.
ro: Un proces folosit pentru a genera cunoștințe, atitudini și abilități, pentru sprijinul căruia este concepută resursa descrisă.
sr_rs: Процес, који се користи за стварање знања, ставова и вјештина, које описани ресурс подржава.
sv_se: En process som används för att skapa kunskap, attityder och färdigheter som den beskrivna resursen är utformad för att stödja.

source: Accrual Method
ar: طريقة الإستحقاق
bg_bg: Метод за начисляване
ca_es: Forma d'ingrés
el_gr: Μέθοδος συσσώρευσης
es: Método de acumulación
et: Kogumismeetod
eu: Metatze metodoa
fi_fi: Kartuntatapa
hr: Obračunska Metoda
it: Metodo di accrescimento
ja: 収集方式／Accrual Method
pt_br: Método de competência
pt_pt: Método de acréscimo
ro: Metodă de acumulare
sr_rs: Метода обрачунавања
sv_se: Periodiseringsmetod

source: The method by which items are added to a collection.
ar: طريقة إضافة العناصر إلى مجموعة.
bg_bg: Методът, чрез който елементи се добавят към колекция.
ca_es: El mètode pel qual els recursos s'han afegit a la col·lecció.
el_gr: Μέθοδος με την οποία τα αντικείμενα προστέθηκαν σε μια συλλογή.
es: El método por el cual los recursos se añaden a la colección.
eu: Fitxak bildumari gehitzeko metodoa.
fi_fi: Miten aineisto on hankittu? Fraaseja suomenkielisinä: ostot / lahjoitukset / siirrot / vaihdot / oma tuotanto (myös digitoitu). Pääasiallinen kartuntatapa ilmoitetaan.
hr: Metoda kojom se predmeti dodaju u kolekciju.
it: Il metodo con cui i contenuti sono aggiunti a una collezione.
ja: コレクションにアイテムが加えられる方式。
pt_br: O método pelo qual os itens são adicionados a uma coleção.
pt_pt: O método pelo qual os itens são adicionados a uma colecção.
ro: Metoda prin care elementele sunt adăugate la o colecție.
sr_rs: Метода по којој се објекти додају колекцији.
sv_se: Metoden genom vilken objekt läggs till en samling.

source: Accrual Periodicity
ar: دورية الاستحقاق
bg_bg: Периодичност за начисляване
ca_es: Periodicitat de l'ingrés
el_gr: Περιοδικότητα συσσώρευσης
es: Periodicidad de acumulación
et: Kogumissagedus
eu: Metatze maiztasuna
fi_fi: Kartuntatiheys
hr: Obračunska Periodičnost
it: Periodicità di accrescimento
ja: 収集頻度／Accrual Periodicity
pt_br: Periodicidade de acumulação
pt_pt: Periodicidade de acréscimo
ro: Periodicitatea acumulării
sr_rs: Период обрачунавања
sv_se: Periodicitet för periodisering

source: The frequency with which items are added to a collection.
ar: معدل تكرار إضافة العناصر إلى مجموعة.
bg_bg: Честотата, с която елементи се добавят към колекция.
ca_es: La freqüència amb la qual els recursos s'han afegit a la col·lecció.
el_gr: Συχνότητα με την οποία τα αντικείμενα προστέθηκαν σε μια συλλογή.
es: La frecuencia con la cual los recursos son añadidos a la colección.
eu: Fitxak bildumara gehitzeko maiztasuna.
fi_fi: Millä tiheydellä aineistoja lisätään kokoelmaan.
hr: Učestalnost kojom se predmeti dodaju u kolekciju.
it: La frequenza con cui i contenuti vengono aggiunti a una collezione.
ja: コレクションにアイテムが加わる頻度。
pt_br: A frequência com que os itens são adicionados a uma coleção.
pt_pt: A frequência com que os itens são adicionados a uma colecção.
ro: Frecvența cu care elementele sunt adăugate la o colecție.
sr_rs: Фреквенција којом се објекти додају у колекцију.
sv_se: Den frekvens med vilken objekt läggs till en samling.

source: Accrual Policy
ar: نهج الاستحقاق
bg_bg: Политика за начисляване
ca_es: Política d'ingrés
el_gr: Τακτική συσσώρευσης
es: Política de acumulación
et: Kogumispoliitika
eu: Metatze politika
fi_fi: Kartunnan tila
hr: Obračunska Politika
it: Politica di accrescimento
ja: 収集方針／Accrual Policy
pt_br: Política de Acréscimo
pt_pt: Política de acréscimo
ro: Politică de acumulare
sr_rs: Политика обрачунавања
sv_se: Periodiseringspolicy

source: The policy governing the addition of items to a collection.
ar: السياسة التي تحكم إضافة العناصر إلى مجموعة.
bg_bg: Политиката, регулираща добавянето на елементи в колекция.
ca_es: La política que regeix l'ingrés recursos a la col·lecció.
el_gr: Τακτική με την οποία τα αντικείμενα προστέθηκαν σε μια συλλογή.
es: La política que rige la incorporación de recursos a la colección.
eu: Fitxak bildumara sartzea zuzentzen duen politika.
fi_fi: Kokoelman kartunnan tila: jatkuva / täydentyvä / ei tietoa / päättynyt.
hr: Politika koja upravlja dodavanje predmeta u kolekciju.
it: La politica che disciplina l'aggiunta di contenuti a una collezione.
ja: コレクションにアイテムを加える方針。
pt_br: A política que rege a adição de itens a uma coleção.
pt_pt: A política que rege a adição de itens a uma colecção.
ro: Politica care reglementează adăugarea de articole la o colecție.
sr_rs: Политика која уређује додавање ставки у колекцију.
sv_se: Policyn som styr tillägg av föremål till en samling.

source: Dublin Core Type
ar: نوع دبلن كور
bg_bg: Dublin Core стандарт
es: Tipo Dublin Core
eu: Dublin Core Mota
fi_fi: Dublin Core -laji
hr: Dublin Core Vrsta
it: Tipo Dublin Core
ja: Dublin Core タイプ
pt_br: Tipo Dublin Core
pt_pt: Tipo Dublin Core
ro: Tip Dublin Core
sr_rs: Тип Dublin Core
sv_se: Dublin Core -typ

source: Basic resource types (DCMI Type Vocabulary)
ar: أنواع الموارد الأساسية (نوع المفردات DCMI)
bg_bg: Основни типове ресурси (речник на типа DCMI)
ca_es: Tipus de recursos bàsics (DCMI Type Vocabulary)
el_gr: Βασικά είδη πόρων (Λεξιλόγιο Ειδών DCMI)
es: La naturaleza o el género del recurso (vocabulario DCMI). Tipo de resultado científico del cual el recurso es una manifestación. En el elemento type de DC se describe el tipo de diseminación o el tipo de contenido intelectual del recurso. Se utiliza para explicar al usuario qué tipo de recurso está observando: si se trata de un libro o de un artículo; si se escribió para uso interno o externo, etc.
eu: Baliabidearen izaera edo generoa (DCMI hiztegia). Baliabidea adierazpenbaten emaitza zientifiko mota. DCren type elementuan, baliabidearenbarreiadura-mota edo eduki intelektual mota deskribatzen da. Erabiltzaileari zerbaliabide mota ari den behatzen azaltzeko erabiltzen da: liburu bat edo artikulubat den; barne-erabilerarako edo kanpo-erabilerarako idatzi den, etab.
fi_fi: Aineistolajit (DCMI Type Vocabulary)
hr: Osnovne vrste resursa (DCMI Vrsta Vokabulara)
it: Tipi di risorse di base (DCMI Type Vocabulary)
ja: 基本的なリソースタイプ（DCMIメタデータ語彙）
pt_br: Tipos básicos de recursos (vocabulário de tipos DCMI)
pt_pt: Tipos de recursos básicos (Vocabulário Tipo DCMI)
ro: Tipuri de resurse de bază (vocabular de tip DCMI)
sr_rs: Основни типови ресурса (DCMI Type Vocabulary)
sv_se: Grundläggande resurstyper (DCMI Type Vocabulary)

source: Collection
ar: مجموعة
bg_bg: Колекция
ca_es: Col·lecció
el_gr: Συλλογή
es: Compilación
et: Kollektsioon
eu: Bilduma
fi_fi: Kokoelma
hr: Kolekcija
it: Collezione
ja: コレクション
pt_br: Coleção
pt_pt: Colecção
ro: Colecție
sr_rs: Колекција
sv_se: Samling

source: An aggregation of resources.
ar: تجميع الموارد.
bg_bg: Съвкупност от ресурси.
ca_es: Un agregat de recursos.
el_gr: Συνάθροιση πόρων.
es: Una agregación de recursos.
eu: Baliabideak gehitzea.
fi_fi: Kokoelma resursseja.
hr: Agregacija resursa.
it: Un'aggregazione di risorse.
ja: 情報資源の集合体。
pt_br: Uma agregação de recursos.
pt_pt: Uma agregação de recursos.
ro: O agregare de resurse.
sr_rs: Агрегација ресурса.
sv_se: En hopsamling av resurser.

source: Dataset
ar: مجموعة البيانات
bg_bg: Набор от данни
ca_es: Set de dades
el_gr: Σύνολο δεδομένων
es: Conjunto de datos
et: Andmekogu
eu: Datu multzoa
fi_fi: Datasetti
hr: Skup Podataka
ja: データセット
pt_br: Conjunto de dados
pt_pt: Conjunto de dados
ro: Set de date
sr_rs: Колекција података
sv_se: Datauppsättning

source: Data encoded in a defined structure.
ar: البيانات المشفرة في بنية محددة.
bg_bg: Данни, кодирани в определена структура.
ca_es: Data codificada en una estructura definida.
el_gr: Δεδομένα που έχουν κωδικοποιηθεί σε μια καθορισμένη δομή.
es: Datos codificados con una estructura definida
eu: Egitura definitu batekin kodetutako datuak
fi_fi: Jotain tunnettua rakennetta noudattava data.
hr: Podaci kodirani u definiranu strukturu.
it: Dati codificati in una struttura definita.
ja: ある既定構造に符号化されたデータ。 注釈： 例として、リスト、表、データベースなどがある。データセットは、直接的な機械処理に役立つかもしれない。
pt_br: Dados codificados em uma estrutura definida.
pt_pt: Dados codificados numa estrutura definida.
ro: Date codificate într-o structură clar definită.
sr_rs: Подаци кодирани у дефинисаној структури.
sv_se: Data kodade i en definierad struktur.

source: Event
ar: حدث
bg_bg: Събитие
ca_es: Esdeveniment
el_gr: Περιστατικό
es: Evento
et: Sündmus
eu: Ekitaldi
fi_fi: Tapahtuma
hr: Događaj
it: Evento
ja: 事象／Event
pt_br: Evento
pt_pt: Evento
ro: Eveniment
sr_rs: Догађај
sv_se: Evenemang

source: A non-persistent, time-based occurrence.
ar: حدوث غير مستمر ، قائم على الوقت.
bg_bg: Непостояннa, времево-базиранa случка.
ca_es: Una ocurrència no persistent, basada en el temps.
el_gr: Ένα προσωρινό περιστατικό.
es: Una ocurrencia no persistente, basada en el tiempo
eu: Gertaera ez-iraunkorra, denboran oinarritua
fi_fi: Ei-pysyvä, aikaan sidottu tapaus.
hr: Nestalna, vremenski utemeljena pojava.
it: Un evento non persistente, basato sul tempo.
ja: 永続的でない、時間に基づいた出来事。 注釈： ある事象のメタデータは、その事象に関わる目的、場所、再生時間、責任エージェントを発見する際に土台となる記述的な情報を提供する。例として、展示、ウェブキャスト、会議、ワークショップ、オープンデイ、興行、戦闘、裁判、結婚式、お茶会、大火災などがある。
pt_br: Uma ocorrência não persistente e baseada no tempo.
pt_pt: Uma ocorrência não persistente, baseada no tempo.
ro: O ocurență temporală nepersistentă.
sr_rs: Привремена временска појава
sv_se: En icke ihållande, tidsbaserad händelse.

source: A visual representation other than text.
ar: تمثيل مرئي بخلاف النص.
bg_bg: Визуално представяне, различно от текст.
ca_es: Una representació visual diferent del text.
el_gr: Μια οπτική αναπαράσταση εκτός από κείμενο.
es: Una representación visual distinta al texto.
eu: Testua ez den ikusizko irudikapena.
fi_fi: Muu kuin tekstimuotoinen visuaalinen esitys.
hr: Vizualna reprezentacija osim teksta.
it: Una rappresentazione visiva diversa dal testo.
ja: テキストではない視覚的表現。 注釈： 例として、物理的対象の画像及び写真、絵画、版画、線画、その他の画像及び図形、アニメーション及び動画、映画、図表、地図、楽譜がある。なお、Imageには、電子的表現も物理的表現も含んでもよい。
pt_br: Uma representação visual diferente de texto.
pt_pt: Uma representação visual que não seja texto.
ro: O reprezentare vizuală, alta decât cea sub formă de text.
sr_rs: Визуелна нетекстаулна репрезентација
sv_se: En visuell representation som inte är text.

source: Interactive Resource
ar: الموارد التفاعلية
bg_bg: Интерактивен ресурс
ca_es: Recurs interactiu
el_gr: Διαδραστικός πόρος
es: Recurso interactivo
et: Interaktiivne ressurss
eu: Baliabide interaktiboa
fi_fi: Vuorovaikutteinen aineisto
hr: Interaktivni Resurs
it: Risorsa interattiva
ja: 対話的な情報資源／Interactive Resource
pt_br: Recurso interativo
pt_pt: Recurso interactivo
ro: Resursă interactivă
sr_rs: Интерактивни ресурс
sv_se: Interaktiv resurs
