Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Periodical
ar: دورية
bg_bg: Периодичен
el_gr: Περιοδικό
es: Publicación periódica
et: Perioodika
eu: Aldizkako publikazioa
fi_fi: Kausijulkaisu
hr: Periodika
it: Periodico
ja: 定期刊行物／Periodical
pt_br: Periódico
pt_pt: Periódico
ro: Periodic
sr_rs: Периодика
sv_se: Periodisk tidskrift

source: A group of related documents issued at regular intervals.
ar: مجموعة من الوثائق ذات الصلة تصدر على فترات منتظمة.
bg_bg: Група свързани документи, издадени на редовни интервали.
ca_es: Un grup de documents relacionats publicats en intervals regulars.
el_gr: Μια ομάδα σχετικών εγγράφων που εκδίδονται σε τακτά χρονικά διαστήματα.
es: Un conjunto de documentos relacionados entre sí y publicados a intervalos regulares.
eu: Elkarrekin erlazionaturiko eta tarte erregularretan argitaratutako dokumentu multzoa.
fi_fi: Ryhmä aiheeseen liittyviä asiakirjoja, jotka on julkaistu säännöllisin väliajoin.
hr: Grupa povezanih dokumenata izdanih u redovnim intervalima.
it: Un gruppo di documenti correlati pubblicati a intervalli regolari.
ja: 定期的に発行される関連文書のグループ。
pt_br: Um grupo de documentos relacionados emitidos em intervalos regulares.
pt_pt: Um grupo de documentos relacionados, emitidos a intervalos regulares.
ro: Un grup de documente asociate emise la intervale regulate.
sr_rs: група повезаних докуемната које се издају у редовним временским интервалима.
sv_se: En grupp relaterade dokument som utfärdas med jämna mellanrum.

source: Personal Communication
ar: اتصال شخصي
bg_bg: Лична комуникация
el_gr: Προσωπική επικοινωνία
es: Comunicación personal
et: Isiklik suhtlus
eu: Komunikazio pertsonala
fi_fi: Henkilökohtainen viestintä
hr: Osobna Komunikacija
it: Comunicazione personale
ja: 個人的なコミュニケーション／Personal Communication
pt_br: Comunicação pessoal
pt_pt: Comunicação pessoal
ro: Comunicare personală
sr_rs: Лична комуникација
sv_se: Personlig kommunikation

source: A communication between an agent and one or more specific recipients.
ar: اتصال بين وكيل وواحد أو أكثر من المستلمين المحددين.
bg_bg: Комуникация между агент и един или повече конкретни получатели.
ca_es: Una comunicació entre un agent i un o més destinataris.
el_gr: Μια επικοινωνία μεταξύ ενός εκπροσώπου και ενός ή περισσοτέρων συγκεκριμένων παραληπτών.
es: Una comunicación entre un emisor y uno o más destinatarios concretos.
eu: Igorle baten eta hartzaile zehatz baten edo gehiagoren arteko komunikazioa.
fi_fi: Viestintä toimijan ja yhden tai useamman tietyn vastaanottajan välillä.
hr: Komunikacija između agenta i jednog ili više određenih primatelja.
it: Una comunicazione tra un Soggetto e uno o più destinatari specifici.
ja: エージェントと1人以上の特定の受信者との間のコミュニケーション。
pt_br: Uma comunicação entre um agente e um ou mais destinatários específicos.
pt_pt: Uma comunicação entre um agente e um ou mais destinatários específicos.
ro: Comunicare între un agent al comunicării și unul sau mai mulți destinatari specifici.
sr_rs: Комуникација између агента и једног или више специфичних учесника.
sv_se: En kommunikation mellan en agent och en eller flera specifika mottagare.

source: Personal Communication Document
ar: وثيقة الاتصال الشخصي
bg_bg: Документ за лична комуникация
el_gr: Έγγραφο προσωπικής επικοινωνίας
es: Documento de comunicación personal
et: Isikliku suhtluse dokument
eu: Komunikazio pertsonaleko dokumentua
fi_fi: Henkilökohtainen viestintäasiakirja
hr: Dokument Osobne Komunikacije
it: Documento di comunicazione personale
ja: 個人的なコミュニケーション文書／Personal Communication Document
pt_br: Documento de comunicação pessoal
pt_pt: Documento pessoal de comunicação
ro: Document de comunicare personală
sr_rs: Документ личне комуникације
sv_se: Personligt kommunikationsdokument

source: A personal communication manifested in some document.
ar: اتصال شخصي يتجلى في بعض الوثائق.
bg_bg: Лична комуникация, проявена в някакъв документ.
ca_es: Una comunicació personal en algun tipus de document.
el_gr: Μια προσωπική επικοινωνία που εκδηλώνεται μέσω κάποιου εγγράφου.
es: Una comunicación personal plasmada en algún documento.
eu: Dokumenturen batean jasotako komunikazio pertsonala.
fi_fi: Henkilökohtainen viestintä, joka ilmeni jossakin asiakirjassa.
hr: Osobna komunikacija očitovana u nekom dokumentu.
it: Una comunicazione personale che si manifesta in qualche documento.
ja: いくつかの文書に記載されている個人的なコミュニケーション。
pt_br: Uma comunicação pessoal manifestada em algum documento.
pt_pt: Uma comunicação pessoal manifestada em algum documento.
ro: Comunicare personală exprimată într-un document.
sr_rs: Лична комуникација која се манифестује у неком документу.
sv_se: En personlig kommunikation manifesterad i något dokument.

source: Proceedings
ar: الإجراءات
bg_bg: Известия
el_gr: Πρακτικά
es: Actas
et: Ettekanded
eu: Aktak
fi_fi: Konferenssijulkaisu
hr: Postupci
it: Atti
ja: 議事録／Proceedings
pt_br: Procedimentos
pt_pt: Procedimentos
ro: Lucrări de conferință
sr_rs: Зборник радова
sv_se: Förfaranden

source: A compilation of documents published from an event, such as a conference.
ar: تجميع الوثائق المنشورة من حدث ، مثل مؤتمر.
bg_bg: Компилация от документи, публикувани от събитие, като конференция.
ca_es: Una compilació de documents publicats que deriven d'un esdeveniment com, per exemple, un congrés.
el_gr: Συλλογή εγγράφων από μια εκδήλωση, όπως ένα συνέδριο, που δημοσιεύονται.
es: Una recopilación de documentos publicados y generados por un evento, como una conferencia.
eu: Gertaera batek argitaratu eta sortutako dokumentuen bilduma, hitzaldi batek bezala.
fi_fi: Kokoelma asiakirjoja, jotka on julkaistu tapahtumasta, kuten konferenssista.
hr: Kompilacija dokumenata objavljenih od događaja, poput konferencije.
it: Una raccolta di documenti pubblicati dopo un evento, come ad esempio una conferenza.
ja: 会議などのイベントから発行された文書の集約。
pt_br: Uma compilação de documentos publicados a partir de um evento, como uma conferência.
pt_pt: Uma compilação de documentos publicados a partir de um evento, tal como uma conferência.
ro: O compilație de documente publicate ca urmare a unui eveniment, de obicei o conferință.
sr_rs: Збирка докумената објављених са догађаја, као што је конференција.
sv_se: En sammanställning av dokument som publicerats från ett evenemang, till exempel en konferens.

source: Quote
ar: اقتبس
bg_bg: Цитат
el_gr: Παράθεμα
es: Cita
et: Tsitaat
eu: Aipamen
fi_fi: Lainaus
hr: Citat
it: Citazione
ja: 引用／Quote
pt_br: Citar
pt_pt: Citação
ro: Citat
sr_rs: Цитат
sv_se: Citat

source: An excerpted collection of words.
ar: مجموعة مقتطفات من الكلمات.
bg_bg: Извадка на колекция от думи.
ca_es: La reproducció un fragment d'una expressió humana respectant la seva formulació original.
el_gr: Απόσπασμα από κάποιο συγγραφικό έργο ή από ένα κείμενο το οποίο παρατίθεται αυτούσιο.
es: Un conjunto de fragmentos de texto.
eu: Testu zatien multzo bat.
fi_fi: Poimittu kokoelma sanoja.
hr: Izvađena kolekcija riječi.
it: Un estratto di una raccolta di parole.
ja: 抜粋された言葉の集まり。
pt_br: Uma coleção de palavras extraídas.
pt_pt: Um excerto de uma recolha de palavras.
ro: O colecție de cuvinte extrase dintr-un text.
sr_rs: Преписана колекција ријечи.
sv_se: En utdragssamling av ord.

source: Reference Source
ar: مصدر مرجعي
bg_bg: Референтен източник
el_gr: Πηγή αναφοράς
es: Obra de referencia
et: Viite allikas
eu: Erreferentzia iturria
fi_fi: Viitten lähde
hr: Izvor Reference
it: Fonte di rifermento
ja: 参照元／Reference Source
pt_br: Fonte de referência
pt_pt: Fonte de referência
ro: Sursă de referință
sr_rs: Референтни извор
sv_se: Referenskälla

source: A document that presents authoritative reference information, such as a dictionary or encylopedia .
ar: وثيقة تقدم معلومات مرجعية موثوقة ، مثل قاموس أو موسوعة.
bg_bg: Документ, който представя авторитетна справочна информация, като речник или енциклопедия.
ca_es: Un document que presenta informació de referència com, per exemple, un diccionari o una enciclopèdia.
el_gr: Ένα έγγραφο που παρουσιάζει έγκυρες πληροφορίες αναφοράς, όπως λεξικό ή εγκυκλοπαίδεια .
es: Un documento que presenta información autorizada de referencia, como un diccionario o una enciclopedia.
eu: Erreferentziazko informazio baimendua duen dokumentua, hala nolahiztegi bat edo entziklopedia bat
fi_fi: Asiakirja, joka sisältää luotettavia viitetietoja, kuten sanakirja tai tietosanakirja.
hr: Dokument koji predstavlja mjerodavne referentne informacije, kao što su rječnik i enciklopedia.
it: Un documento che presenta informazioni di riferimento autorevoli, come un dizionario o un'enciclopedia.
ja: 辞書や百科事典などの信頼できる参照情報を提示する文書。
pt_br: Um documento que apresenta informações de referência autorizadas, como um dicionário ou enciclopédia.
pt_pt: Um documento que apresenta informação de referência autorizada, tal como um dicionário ou uma enciclopédia.
ro: Un document care prezintă informații de referință autorizate, cum ar fi un dicționar sau o enciclopedie.
sr_rs: Документ који представља ауторитативне референтне информације, као што је речник или енциклопедија.
sv_se: Ett dokument som presenterar auktoritativ referensinformation, till exempel en ordbok eller uppslagsverk.

source: Report
ar: تقرير
bg_bg: Доклад
el_gr: Αναφορά
es: Informe
et: Aruanne
eu: Txostena
fi_fi: Raportti
hr: Izvještaj
it: Rapporto
ja: 報告書／Report
pt_br: Relatório
pt_pt: Relatório
ro: Raport
sr_rs: Извјештај
sv_se: Rapport

source: A document describing an account or statement describing in detail an event, situation, or the like, usually as the result of observation, inquiry, etc..
ar: وثيقة تصف حسابًا أو بيانًا يصف بالتفصيل حدثًا أو موقفًا أو ما شابه ، عادةً كنتيجة للملاحظة أو الاستفسار أو ما إلى ذلك.
bg_bg: Документ, описващ акаунт или изявление, описващ подробно събитие, ситуация или други подобни, обикновено в резултат на наблюдение, запитване и т.н.
ca_es: Un document que recull una anàlisi o declaració que descriu en detall un esdeveniment o situació, generalment com a resultat d'una observació o recerca.
el_gr: Ένα έγγραφο που περιγράφει λεπτομερώς ένα γεγονός, μια κατάσταση ή κάτι παρόμοιο, συνήθως ως αποτέλεσμα παρατήρησης, έρευνας κ.λπ.
es: Un documento que recoge un reporte o declaración describiendo en detalle un evento, situación o similar, generalmente como resultado de una observación, investigación, etcétera.
eu: Gertakari, egoera edo antzekoren bat xehetasunez deskribatzen duen adierazpen edoaitorpen bat jasotzen duen dokumentua. Orokorrean, ikerketa edo behaketa baten emaitza gisa.
hr: Dokument koji opisuje priču ili izjavu koja detaljno opisuje događaj, situaciju, ili slično, obično kao rezultat promatranja, ispitivanja, itd.
it: Un documento che descrive un resoconto in dettaglio di un evento, una situazione, o simili, di solito risultato di osservazione, ricerca, ecc.
ja: 通常、観察、照会などの結果として、イベント、状況などを詳細に記述するアカウントまたはステートメントを記述する文書。
pt_br: Um documento que descreve um relato ou declaração descrevendo em detalhes um evento, situação ou algo semelhante, geralmente como resultado de observação, investigação, etc.
pt_pt: Um documento que descreve em pormenor um relato ou depoimento sobre um evento, situação, ou algo semelhante, geralmente como resultado de observação, inquérito, etc.
ro: Un document care relatează o explicație sau o declarație ce descrie în detaliu un eveniment, situație sau ceva similar, de obicei ca rezultat al unei observații, anchete etc.
sr_rs: Документ који описује рачун или изјаву која детаљно описује догађај, ситуацију или слично, обично као резултат посматрања, истраге и сл.
sv_se: Ett dokument som beskriver en redogörelse eller ett uttalande som i detalj beskriver en händelse, situation eller liknande, vanligtvis som ett resultat av observation, förfrågning etc.

source: Series
ar: سلسلة
bg_bg: Серии
el_gr: Σειρά
es: Serie
et: Seeria
eu: Seriea
fi_fi: Julkaisusarja
hr: Serija
it: Serie
ja: シリーズ／Series
pt_pt: Série
ro: Serial
sr_rs: Серија
sv_se: Serier

source: Slide
ar: الانزلاق
bg_bg: Слайд
el_gr: Διαφάνεια
es: Diapositiva
et: Slaid
eu: Diapositiba
fi_fi: Esityskalvo
hr: Slajd
it: Diapositiva
ja: スライド／Slide
pt_br: Deslizar
pt_pt: Diapositivo
ro: Planșă/diapozitiv
sr_rs: Слајд
sv_se: Bildspel bild

source: A slide in a slideshow
ar: شريحة في عرض الشرائح
bg_bg: Слайд в слайдшоу
ca_es: Una diapositiva dins d'una presentació
el_gr: Μια διαφάνεια σε μια παρουσίαση
es: Una diapositiva en una presentación.
et: Slaid slaidiseansist
eu: Diapositiba bat aurkezpen batean
fi_fi: Diashown dia
hr: Slajd u prezentaciji
it: Una diapositiva in una presentazione
ja: スライドショーのスライド
pt_br: Um slide em uma apresentação de slides
pt_pt: Um diapositivo numa apresentação
ro: O planșă/ un diapozitiv într-o prezentare
sr_rs: Слајд у презентацији
sv_se: En bild i ett bildspel

source: Slideshow
ar: عرض الشرائح
bg_bg: Слайдшоу
el_gr: Παρουσίαση
es: Presentación de diapositivas
et: Slaidiseanss
eu: Diapositiba aurkezpena
fi_fi: Esityskalvosarja
hr: Prezentacija
it: Presentazione
ja: スライドショー／Slideshow
pt_br: apresentação de slides
pt_pt: Apresentação
ro: Prezentare vizuală/slideshow
sr_rs: Презентација
sv_se: Bildspel

source: A presentation of a series of slides, usually presented in front of an audience with written text and images.
ar: عرض تقديمي لسلسلة من الشرائح ، يتم تقديمه عادة أمام الجمهور مع نص مكتوب وصور.
bg_bg: Представяне на поредица от слайдове, обикновено представени пред публика с писмен текст и изображения.
ca_es: Una presentació de diapositives exposada en públic que conté text i imatges.
el_gr: Παρουσίαση μιας σειράς διαφανειών, που συνήθως παρουσιάζονται σε κοινό με γραπτό κείμενο και εικόνες.
es: Una presentación de diapositivas, por lo general expuesta en público, conteniendo texto e imágenes.
eu: Diapositiba aurkezpena, orokorrean jendaurrean ikusgai, testu eta irudiak dituena.
fi_fi: Esitys diasarjasta, joka sisältää tekstiä ja kuvia, ja joka yleensä esitetään yleisön edessä.
hr: Prezentacija serije slajdova, obično predstavljenih pred publikom s pisanim tekstom i slikama.
it: Presentazione di una serie di diapositive, solitamente proiettate davanti a un pubblico, con testi scritti e immagini.
ja: 一連のスライドのプレゼンテーションで、通常、聴衆の前に書かれたテキストと画像が提示されます。
pt_br: Uma apresentação de uma série de slides, geralmente apresentada para uma audiência com texto escrito e imagens.
pt_pt: Uma apresentação de uma série de diapositivos, geralmente usada em frente de uma audiência com imagens e texto escrito.
ro: O prezentare a unei serii de diapozitive sau planșe ce conțin text scris și imagini, de obicei expuse în fața unui public.
sr_rs: Презентација серије слајдова, обично представљена испред публике са писаним текстом и сликама.
sv_se: En presentation av en serie bilder, vanligtvis presenterade inför publik med skriven text och bilder.

source: A document describing a standard
ar: وثيقة تصف المعيار
bg_bg: Документ, описващ стандарт
ca_es: Un document que descriu un estàndard
el_gr: Ένα έγγραφο που περιγράφει ένα πρότυπο
es: Un documento que describe un estándar.
et: Standardit kirjeldav dokument
eu: Estandar bat deskribatzen due dokumentu bat
fi_fi: Asiakirja, joka kuvaa standardia
hr: Dokument koji opisuje standard
it: Un documento che descrive uno standard
ja: 標準を記述する文書
pt_br: Um documento que descreve um padrão
pt_pt: Um documento que descreve um padrão
ro: Document ce descrie un standard
sr_rs: Документ који описује стандард
sv_se: Ett dokument som beskriver en standard.

source: Statute
ar: النظام الأساسي
bg_bg: Устав
el_gr: Νόμος
es: Estatuto
eu: Estatutoa
fi_fi: Laki
hr: Statut
it: Statuto
ja: 法律／Statute
pt_br: Estatuto
pt_pt: Diploma
ro: Lege
sr_rs: Статут
sv_se: Stadga

source: A bill enacted into law.
ar: سن مشروع قانون.
bg_bg: Законопроект, приет в закон.
ca_es: Un projecte de llei promulgat.
el_gr: Νομοσχέδιο που ψηφίστηκε και θεσπίστηκε ως νόμος.
es: Un proyecto de ley promulgado como ley.
eu: Lege moduan promulgatutako lege proiektua.
fi_fi: Voimaantullut laki.
hr: Ozakonjen dokument.
it: Un progetto di legge emanato in legge.
ja: 法律に制定された法案。
pt_br: Projeto de lei transformado em lei.
pt_pt: Um projecto de lei promulgado.
ro: Un proiect de lege adoptat sub formă de lege.
sr_rs: Предлог закона усвојен у закон.
sv_se: Ett lagförslag stiftades i lag.

source: Thesis
ar: فرضية
bg_bg: Теза
el_gr: Διατριβή
es: Tesis
et: Väitekiri
eu: Tesia
fi_fi: Opinnäyte
hr: Teza
it: Tesi
ja: 論文／Thesis
pt_br: Tese
pt_pt: Tese
ro: Teză
sr_rs: Теза
sv_se: Avhandling

source: A document created to summarize research findings associated with the completion of an academic degree.
ar: وثيقة تم إنشاؤها لتلخيص نتائج البحث المرتبطة بإكمال درجة أكاديمية.
bg_bg: Документ, създаден, за да обобщи резултатите от изследванията, свързани със завършването на академична степен.
ca_es: Un document creat com a resultat d'una investigació doctoral.
el_gr: Ένα έγγραφο που δημιουργήθηκε για να συνοψίσει τα ερευνητικά ευρήματα που σχετίζονται με την ολοκλήρωση ενός ακαδημαϊκού κύκλου σπουδών.
es: Un documento creado para resumir los resultados de una investigación y asociado con la superación de un título académico.
eu: Ikerketa baten emaitzak laburtzeko sortutako dokumentua,titulu akademiko bat gainditzearekin lotua.
fi_fi: Asiakirja, joka on luotu yhteenvedoksi akateemisen tutkinnon suorittamiseen liittyvistä tutkimustuloksista.
hr: Dokument stvoren da bi sažeo nalaze istraživanja povezane sa završetkom akademskog stupnja.
it: Un documento creato per riassumere i risultati della ricerca associati al completamento di un ciclo accademico.
ja: 学位の修了に関連する研究成果を要約するために作成された文書。
pt_br: Um documento criado para resumir os resultados da pesquisa associados à conclusão de um grau acadêmico.
pt_pt: Um documento criado para resumir os resultados de investigação associada à conclusão de um grau académico.
ro: Un document creat pentru a rezuma rezultatele unei cercetări asociate cu finalizarea unui parcurs academic și obținerea unei diplome.
sr_rs: Документ направљен да резимира резултате истраживања везаних за завршетак академских студија.
sv_se: Ett dokument skapat för att sammanfatta forskningsresultat som är associerade med avläggandet av en akademisk examen.

source: Thesis degree
ar: درجة الرسالة
bg_bg: Дипломна работа
el_gr: Πτυχίο διατριβής
es: Tesis de grado
eu: Gradu tesia
fi_fi: Opinnäytteen taso
hr: Diplomski rad
it: Tesi di laurea
ja: 論文の学位／Thesis degree
pt_br: Tese grau
pt_pt: Diploma de tese
ro: Nivel academic al tezei
sr_rs: Степен тезе

source: The academic degree of a Thesis
ar: الدرجة الأكاديمية للأطروحة
bg_bg: Академичната степен на дисертация
ca_es: El títol acadèmic de tesi de doctorat
el_gr: Το ακαδημαϊκό πτυχίο μιας διατριβής
es: Tesis para la obtención de un grado académico.
eu: Gradu akademiko bat lortzeko tesia
hr: Akademski stupanj diplomskog rada
it: Il titolo accademico di una tesi di laurea
ja: 論文の学位
pt_br: O grau académico de uma Tese
pt_pt: O grau académico de uma tese
ro: Diploma sau titlul academic asociat unei teze.
sr_rs: Академски степен тезе.
sv_se: Den akademiska graden av en avhandling

source: Webpage
ar: صفحة على الإنترنت
bg_bg: Уеб страница
el_gr: Ιστοσελίδα
es: Página web
et: Veebileht
eu: Web orria
fi_fi: Verkkosivu
hr: Web stranica
it: Pagina web
ja: Webページ
pt_br: Página da Internet
pt_pt: Página Web
ro: Pagină web
sr_rs: Веб страница
sv_se: Webbsida
