Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: A dimension or extent, or a time taken to play or execute.
ar: البعد أو المدى ، أو الوقت المستغرق للعب أو التنفيذ.
bg_bg: Степен или обхват, или време, необходимо за преглед или изпълнение.
ca_es: Una dimensió o extensió, o el temps necessari per tocar o executar.
el_gr: Μέγεθος ή έκταση ή χρόνος που απαιτείται για να αναπαραχθεί ή να εκτελεστεί.
es: Una dimensión o extensión, o un tiempo tomado para reproducir o ejecutar.
eu: Erreproduzitu edo exekutatzeko hartutako denbora, edo tamaina edo hedadura.
fi_fi: Ulottuvuus, laajuus taikka toistoon tai toteutukseen kuluva aika.
hr: Dimenzija ili opseg, ili vrijeme potrebno za odigravanje ili izvršenje.
it: Una dimensione o estensione, o un tempo impiegato per riprodurre o eseguire.
ja: 次元（dimension）又はサイズ、若しくは実行にかかる時間。注釈： 例えば、ページ数、長さ、幅及び深さの仕様、又は時、分及び秒の区間がある。
pt_br: Uma dimensão ou extensão, ou um tempo gasto para reproduzir ou executar.
pt_pt: Uma dimensão ou extensão, ou um tempo necessário para reproduzir ou executar.
ro: O dimensiune sau extensiune, respectiv o durată necesară pentru a derula sau executa.
sv_se: En dimension eller omfattning, eller en tid det tar att spela eller utföra.

source: Standard
ar: اساسي
bg_bg: Стандарт
ca_es: Estàndard
el_gr: Πρότυπο
es: Estándar
eu: Estandar
fi_fi: Standardi
ja: 標準規格／Standard
pt_br: Padrão
pt_pt: Padrão
sr_rs: Стандардно

source: A basis for comparison; a reference point against which other things can be evaluated.
ar: أساس للمقارنة نقطة مرجعية يمكن على أساسها تقييم الأشياء الأخرى.
bg_bg: Основа за сравнение; отправна точка, спрямо която могат да се оценят други неща.
ca_es: Una base o punt de referència amb el qual comparar.
el_gr: Μια βάση για σύγκριση, ένα σημείο αναφοράς με βάση το οποίο μπορούν να αξιολογηθούν άλλα πράγματα.
es: Una base para comparar; un punto de referencia contra otras cosas a evaluar
eu: Konparatzeko oinarria; ebaluatu beharreko beste gauza batzuen aurkako erreferentzia puntua.
fi_fi: Määritelty referenssi, johon suhteessa voidaan tehdä vertailuja.
hr: Osnova za usporedbu; referentna točka prema kojoj se druge stvari ocjenjuju.
it: Una base di confronto, un punto di riferimento per valutare altre cose.
ja: 比較のための基準。他の事物を評価し得る際の参照点。
pt_br: Uma base para comparação; um ponto de referência contra o qual outras coisas podem ser avaliadas.
pt_pt: Uma base de comparação; um ponto de referência em relação ao qual outros elementos podem ser avaliados.
ro: O bază de comparație; un punct de referință în raport cu care alte lucruri pot fi evaluate.
sv_se: Ett underlag för jämförelse; en referenspunkt mot vilken andra saker kan utvärderas.

source: A name given to the resource.
ar: اسم يعطى للمورد.
bg_bg: Име, дадено на ресурса.
ca_es: El nom del recurs.
el_gr: Ένα όνομα γι' αυτόν τον πόρο.
es: Nombre que se da al recurso. Generalmente, el título será un nombre bajo el cual el recurso es oficialmente conocido.
et: Ressursile antud nimetus.
eu: Baliabideari emandako izena. Oro har, izenburua baliabideaofizialki ezagutzeko erabiltzen den izen bat izango da.
fi_fi: Resurssille annettu nimi.
hr: Ime dato resursu.
it: Un nome attribuito alla risorsa.
ja: リソースに与えられた名前。
pt_br: Um nome dado ao recurso.
pt_pt: Um nome dado ao recurso.
ro: O denumire dată resursei
sr_rs: Назив дат ресурсу.
sv_se: Ett namn på resursen.

source: An entity primarily responsible for making the resource.
ar: كيان مسؤول بشكل أساسي عن صنع المورد.
bg_bg: Субект, отговорен основно за създаването на ресурса.
ca_es: Persona o entitat responsable de la creació intel·lectual del recurs.
el_gr: Μια οντότητα που είναι κυρίως υπεύθυνη για τη δημιουργία του πόρου.
es: Entidad responsable de la creación del contenido del recurso. Puede ser una persona (autoría), organización o un servicio.
et: Ressursi sisu peamine looja.
eu: Baliabidearen edukia sortzeko ardura duen entitatea. Pertsona (egile),erakunde edo zerbitzua izan daiteke.
fi_fi: Aineiston päävastuullinen tekijä.
hr: Entitet primarno odgovoran za tvorbu resursa
it: Un'entità principalmente responsabile della creazione della risorsa.
ja: 情報資源の内容の作成に主たる責任をもつ実体。 注釈： creatorの例としては、人、組織、サービスなどがある。
pt_br: Uma entidade principalmente responsável por criar o recurso.
pt_pt: Uma entidade principalmente responsável por fazer o recurso.
ro: O entitate responsabilă în primul rând de producerea resursei.
sr_rs: Ентитет примарно одговоран за стварање ресурса.
sv_se: En enhet som är primärt ansvarig för att framställa resursen.

source: Subject
ar: موضوعات
bg_bg: Тема
ca_es: Matèria
el_gr: Θέμα
es: Materia
et: Teema
eu: Subjektu
fi_fi: Aihe
hr: Subjekt
it: Oggetto
ja: キーワード／Subject
pt_br: Assunto
pt_pt: Tema
ro: Subiect
sv_se: Ämne

source: The topic of the resource.
ar: موضوع المورد.
bg_bg: Тема на ресурса
ca_es: El tema del recurs.
el_gr: Το θέμα του πόρου.
es: Hace referencia al tema del contenido de un recurso.
et: Ressursi käsitlusala.
eu: Baliabidearen gaia.
fi_fi: Tallenteen aihealueen kuvaus, yleensä asiasanoilla tai fraaseilla kuvattuna.
hr: Tema resursa.
it: Il tema della risorsa.
ja: 情報資源のトピック。 注釈： 一般的に、subjectは、キーワード、キーフレーズ、又は分類コードによって表わすことになる。統制語彙を用いることを強く推奨する。
pt_br: O tópico do recurso.
pt_pt: O tema do recurso.
ro: Tema resursei
sr_rs: Тема ресурса
sv_se: Resursens ämne.

source: An account of the resource.
ar: حساب المورد.
bg_bg: Акаунт на ресурса
ca_es: Una presentació del contingut del recurs
el_gr: Μια περιγραφή για τον πόρο.
es: Información del contenido del recurso.
et: Ressursi sisu kokkuvõte.
eu: Baliabidearen edukiari buruzko informazioa.
fi_fi: Aineiston sisällön kuvaus vapaatekstinä.
hr: Račun resursa.
it: Un resoconto della risorsa.
ja: 情報資源の内容の説明・記述。 注釈： descriptionには、抄録、目次、内容の中の図に対する説明、自由テキストによる説明・記述などを含んでもよいが、これらに限定はされない。
pt_br: Uma conta do recurso.
pt_pt: Um relato do recurso.
ro: O explicare a resursei.
sv_se: En redovisning av resursen.

source: Publisher
ar: الناشر
bg_bg: Издател
ca_es: Editor
el_gr: Εκδότης
es: Editor
et: Väljaandja
eu: Editorea
fi_fi: Julkaisija
hr: Izdavač
it: Editore
ja: 公開者／Publisher
pt_br: Editora
pt_pt: Editor
ro: Editor
sr_rs: Издавач
sv_se: Utgivare

source: An entity responsible for making the resource available.
ar: كيان مسؤول عن إتاحة المورد.
bg_bg: Субект, отговорен за предоставянето на ресурса.
ca_es: Una entitat responsable de fer que el recurs es trobi disponible.
el_gr: Μια οντότητα υπεύθυνη για τη διάθεση του πόρου.
es: Entidad responsable de hacer que el recurso esté disponible. Una persona, una organización o un servicio pueden ser un editor. Suele utilizarse el nombre de un editor para indicar la entidad.
et: Ressursi avaldamise eest vastutav subjekt.
eu: Baliabidea eskura jartzeaz arduratzen den erakundea.Pertsona, erakunde edo zerbitzu bat editorea izan daiteke.Editore baten izena erabiltzen da erakundea adierazteko.
fi_fi: Aineiston julkaisija.
hr: Entitet odgovoran za stavljanje resursa na raspolaganje.
it: Un'entità responsabile della messa a disposizione della risorsa.
ja: 情報資源を公開することに対して責任をもつ実体。 注釈： publisherの例としては、人、組織、サービスがある。
pt_br: Uma entidade responsável por disponibilizar o recurso.
pt_pt: Uma entidade responsável por fazer o recurso disponível.
ro: O entitate responsabilă de punerea la dispoziție, de publicarea resursei.
sr_rs: Ентитет који је одговоран за доступност ресурса.
sv_se: En enhet som ansvarar för att göra resursen tillgänglig.

source: Contributor
ar: مساهم
bg_bg: Сътрудник
ca_es: Contribuïdor
el_gr: Συνεισφέρων
es: Colaborador
et: Kaasautor
eu: Kolaboratzailea
fi_fi: Muu tekijä
hr: Doprinositelj
it: Autore secondario
ja: 寄与者／Contributor
pt_br: Contribuinte
pt_pt: Contribuidor
ro: Colaborator
sr_rs: Сарадник
sv_se: Bidragsgivare

source: An entity responsible for making contributions to the resource.
ar: كيان مسؤول عن تقديم مساهمات إلى المورد.
bg_bg: Субект, отговорен за добавяне на принос към ресурса.
ca_es: Una persona o organització que hagi tingut una contribució intel·lectual significativa, quan aquesta sigui secundària en comparació amb les de les persones o organitzacions especificades a l'element Autor.
el_gr: Μια οντότητα που έχει συνεισφέρει σε αυτόν τον πόρο.
es: Una entidad responsable de contribuir al contenido del recurso. Una persona, una organización o un servicio pueden ser un colaborador. Suele utilizarse el nombre de un colaborador para indicar la entidad.
et: Ressursi sisu loomisel kaastööd teinud subjekt.
eu: Baliabideari ekarpenak egiteaz arduratzen den erakundea.Pertsona, erakunde edo zerbitzu bat kolaboratzailea izan daiteke.Kolaboratzaile baten izena erabiltzen da erakundea adierazteko.
fi_fi: Henkilö tai organisaatio joka on osallistunut aineiston luomiseen, mutta jonka panos on ollut toissijainen.
hr: Entitet odgovoran za doprinošenje resursu.
it: Un'entità responsabile dei contributi alla risorsa.
ja: 情報資源の内容になんらかの寄与、貢献をした実体。 注釈： contributorの例としては、人、機関、サービスなどがある。一般的に、contributorの名前は、その実体を指示するために使用するのが望ましい。
pt_br: Uma entidade responsável por fazer contribuições ao recurso.
pt_pt: Uma entidade responsável por fazer contribuições para o recurso.
ro: O entitate care aduce contribuții la resursă.
sr_rs: Ентитет одговоран за допринос ресурсу.
sv_se: En enhet som ansvarar för att ge bidrag till resursen.

source: Date
ar: تاريخ
bg_bg: Дата
ca_es: Data
el_gr: Ημερομηνία
es: Fecha
et: Daatum
eu: Data
fi_fi: Aikamääre
hr: Datum
it: Data
ja: 日付
pt_br: Data
pt_pt: Data
ro: Dată
sr_rs: Датум
sv_se: Datum

source: A point or period of time associated with an event in the lifecycle of the resource.
ar: نقطة أو فترة زمنية مرتبطة بحدث في دورة حياة المورد.
bg_bg: Точка или период от време, свързани със събитие в жизнения цикъл на ресурса.
ca_es: Moment en el temps que s'associa a un esdeveniment dins el cicle de vida del recurs.
el_gr: Ένα χρονικό σημείο ή μια χρονική περίοδος που σχετίζεται με ένα γεγονός στον κύκλο ζωής του πόρου.
es: Fecha asociada con un evento en el ciclo de vida del recurso. La práctica recomendada para codificar el valor de la fecha se define en el perfil de la norma ISO 8601 [W3CDTF] y sigue el formato AAAA-MM-DD. Puede hacer referencia también a un periodo de tiempo.
et: Ressursi elukäiguga seotud sündmuse ajahetk või periood.
eu: Baliabidearen bizi-zikloko gertaera bati lotutako data. Datarenbalioa kodetzeko praktika ISO 8601 [W3CDTF] arauaren profilean definitzen da,eta AAAA-MM-DD formatua jarraitzen du. Denbora-tarte bati ere erreferentzia egin diezaioke.
fi_fi: Aineiston elinkaareen liittyvä ajanhenki.
hr: Točka ili vremensko razdolje asocirano s događajem u životnom ciklusu resursa.
it: Un punto o periodo di tempo associato ad un evento nel ciclo di vita della risorsa.
ja: 情報資源のライフサイクルにおけるなんらかの事象に関するある時点又は時間的区間。 注釈： dateは、どんな粒度でも時間的な情報を表すために用いることができる。ISO8601のW3CDTFのプロファイル[W3CDTF]のような符号化スキームの使用を強く推奨する。
pt_br: Um ponto ou período de tempo associado a um evento no ciclo de vida do recurso.
pt_pt: Um ponto ou período de tempo associado a um evento no ciclo de vida do recurso.
ro: Un moment sau o perioadă de timp asociată cu un eveniment din ciclul de viață al resursei.
sr_rs: Датум или временски период повезан са догађајима у животном циклусу ресурса.
sv_se: En tidpunkt eller tidsperiod associerad med en händelse i resursens livscykel.

source: The nature or genre of the resource.
ar: طبيعة أو نوع المورد.
bg_bg: Естеството или жанрът на ресурса.
ca_es: La natura o gènere del recurs.
el_gr: Η φύση ή το είδος του πόρου.
es: La naturaleza o género del recurso.
et: Ressursi olemus või laad.
eu: Baliabidearen izaera edo generoa.
fi_fi: Aineiston genre tai muu olemuksen luonnehdinta.
hr: Priroda ili žanr resursa.
it: La natura o il genere della risorsa.
ja: 情報資源の性質又はジャンル。
pt_br: A natureza ou gênero do recurso.
pt_pt: A natureza ou género do recurso.
ro: Natura sau genul resursei.
sr_rs: Природа или жанр ресурса.
sv_se: Resursens natur eller genre.

source: Format
ar: صيغة
bg_bg: Формат
el_gr: Μορφή
es: Formato
et: Vorming
eu: Formatoa
fi_fi: Formaatti
it: Formato
ja: 記録形式／Format
pt_br: Formato
pt_pt: Formato
sr_rs: Формат

source: The file format, physical medium, or dimensions of the resource.
ar: تنسيق الملف أو الوسيط المادي أو أبعاد المورد.
bg_bg: Форматът на файла, физическият носител или размерите на ресурса.
ca_es: El format del fitxer, medi físic o dimensions del recurs.
el_gr: Η μορφή αρχείου, το φυσικό μέσο ή οι διαστάσεις του πόρου.
es: Manifestación física o digital del recurso. Normalmente, el elemento formato puede incluir el tipo de medio o las dimensiones del recurso. El formato se puede utilizar para determinar el software, el hardware u otro equipamiento necesario para mostrar u operar el recurso. Entre los ejemplos de dimensiones se encuentran el tamaño y la duración. La práctica recomendada es seleccionar un valor de un vocabulario controlado (por ejemplo, la lista de tipos de medios de Internet [MIME] que define los formatos de medios en los equipos).
et: Ressursi failivorming, füüsiline andmekandja või mõõtmed.
eu: Baliabidearen adierazpen fisikoa edo digitala.Eskuarki, formatu-elementuak baliabide-mota edo baliabidearenneurriak izan ditzake. Formatua softwarea, hardwarea edobaliabidea erakutsi edo erabiltzeko beharrezkoa den besteedozein ekipamendu zehazteko erabil daiteke. Neurrien arteantamaina eta iraupena daude. Praktika gomendatua hiztegi kontrolatubaten balioa hautatzea da (adibidez, Interneteko bitartekoenzerrenda [MIME], ekipoetako bitartekoen formatuak definitzen dituena).
fi_fi: Aineiston fyysinen tai digitaalinen ilmiasu. Esimerkiksi tiedostomuoto tai kesto minuutteina.
hr: Format datoteke, fizički medij, ili dimenzije resursa.
it: Il formato del file, il supporto fisico o le dimensioni della risorsa.
ja: 情報資源のファイルの記録形式、物理媒体又は次元（dimension）。 注釈： 次元の例には、寸法や再生時間などがある。インターネットメディアタイプ（Internet Media Types）[MIME]のような統制語彙を用いることを強く推奨する。
pt_br: O formato do arquivo, mídia física ou dimensões do recurso.
pt_pt: O formato do ficheiro, suporte físico ou dimensões do recurso.
ro: Formatul fișierului, suportul fizic sau dimensiunile resursei.
sr_rs: Формат датотеке, физички медијум или димензије ресурса.
sv_se: Resursens filformat, fysiska medium eller dimensioner.

source: Identifier
ar: المعرف
bg_bg: Идентификатор
ca_es: Identificador
el_gr: Αναγνωριστικό
es: Identificador
et: Identifikaator
eu: Identifikatzailea
fi_fi: Identifiointitunnus
hr: Identifikator
it: Identificativo
ja: 資源識別子／Identifier
pt_br: Identificador
pt_pt: Identificador
ro: Identificator
sr_rs: Идентификатор
sv_se: Identifierare

source: An unambiguous reference to the resource within a given context.
ar: إشارة لا لبس فيها إلى المورد ضمن سياق معين.
bg_bg: Еднозначна препратка към ресурса в даден контекст.
ca_es: Una referència clara al recurs en un context determinat.
el_gr: Μια σαφής αναφορά στον πόρο μέσα σε ένα δεδομένο πλαίσιο.
es: Referencia inequívoca al recurso en un contexto determinado.
eu: Baliabideari buruzko erreferentzia argia testuinguru jakin batean.
fi_fi: Tunnus (merkkijono tai numero), joka yksiselitteisesti identifioi aineiston.
hr: Jednoznačna referenca na resurs unutar zadanog konteksta.
it: Un riferimento univoco alla risorsa in un dato contesto.
ja: 所与の文脈における情報資源への明確な参照。 注釈： 形式的な体系に基づいて文字列として表現された識別子によって情報資源を同定識別することを強く推奨する。
pt_br: Uma referência inequívoca ao recurso dentro de um determinado contexto.
pt_pt: Uma referência inequívoca ao recurso dentro de um determinado contexto.
ro: O referință fără echivoc la resursă într-un context dat.
sr_rs: Недвосмислена референца на ресурс у датом контексту.
sv_se: En entydig referens till resursen inom ett givet sammanhang.

source: A related resource from which the described resource is derived.
ar: مورد ذو صلة يتم اشتقاق منه المورد الموصوف.
bg_bg: Свързан ресурс, от който е получен описваният ресурс.
ca_es: Un recurs relacionat del qual es deriva el recurs descrit.
el_gr: Ένας σχετιζόμενος πόρος από τον οποίο προέρχεται ο περιγραφόμενος πόρος.
es: Referencia a un recurso del que se deriva el recurso actual.
et: Viide ressursile, millest kirjeldatav ressurss pärineb.
eu: Baliabide erlazionatua baliabide horretatik eratortzen da.
fi_fi: Toisen aineiston identifikaatiotunnus, joka on jossakin suhteessa kuvailtavaan aineistoon.
hr: Povezani resurs od kojeg je opisani resurs deriviran.
it: Una risorsa correlata da cui deriva la risorsa descritta.
ja: 記述リソースが由来する関連リソース。
pt_br: Um recurso relacionado do qual o recurso descrito é derivado.
pt_pt: Um recurso relacionado do qual o recurso descrito é derivado.
ro: O resursă asociată din care derivă resursa descrisă.
sr_rs: Сродни ресурс из којег се описује описани ресурс.
sv_se: En relaterad resurs från vilken den beskrivna resursen är härledd.

source: A language of the resource.
ar: لغة المورد.
bg_bg: Език на ресурса.
ca_es: L'idioma del recurs.
el_gr: Η γλώσσα του πόρου.
es: Idioma del contenido intelectual del recurso.
et: Ressursi sisu keel.
eu: Baliabidearen eduki intelektualaren hizkuntza.
fi_fi: Aineiston kieli.
hr: Jezik resursa.
it: La lingua della risorsa
ja: 情報資源の言語。 注釈： RFC 4646のような統制語彙を用いることを強く推奨する[RFC4646]。
pt_br: Uma linguagem do recurso.
pt_pt: A língua do recurso.
ro: Limba resursei
sr_rs: Језик ресурса.
sv_se: Resursens språk.

source: Relation
ar: علاقة
bg_bg: Връзка
ca_es: Relació
el_gr: Συσχέτιση
es: Relación
et: Seos
eu: Harrermana
fi_fi: Suhde
hr: Odnos
it: Relazione
ja: 関係／Relation
pt_br: Relação
pt_pt: Relação
ro: Relație
sr_rs: Веза

source: A related resource.
ar: مورد ذو صلة.
bg_bg: Свързан ресурс.
ca_es: Un recurs relacionat.
el_gr: Ένας συσχετιζόμενος πόρος.
es: Referencia a un recurso relacionado con el recurso descrito.
et: Seotud ressurss.
eu: Deskribatutako baliabidearekin lotutako baliabide baten aipamena.
fi_fi: Liittyvä aineisto
hr: Povezani resurs.
it: Una risorsa correlata.
ja: 関係する情報資源。 注釈： 形式的な体系に基づいて文字列として表現された識別子によって情報資源を同定識別することを強く推奨する。
pt_br: Um recurso relacionado.
pt_pt: Um recurso relacionado.
ro: O resursă asociată.
sr_rs: Повезани ресурс.
sv_se: En relaterad resurs.

source: Coverage
ar: تغطية
bg_bg: Покритие
ca_es: Cobertura
el_gr: Κάλυψη
es: Cobertura
et: Hõlme
eu: Estaldura
fi_fi: Kattavuus
hr: Pokrivenost
it: Copertura
ja: 時空間範囲／Coverage
pt_br: Cobertura
pt_pt: Abrangência
ro: Acoperire
sr_rs: Покривеност
sv_se: Täckning

source: The spatial or temporal topic of the resource, the spatial applicability of the resource, or the jurisdiction under which the resource is relevant.
ar: الموضوع المكاني أو الزمني للمورد ، والتطبيق المكاني للمورد ، أو الولاية القضائية التي بموجبها يكون المورد ذي صلة.
bg_bg: Пространствената или времева тема на ресурса, пространствената приложимост на ресурса или юрисдикцията, под която ресурсът е от значение.
ca_es: La cobertura espacial i/o temporal del contingut intel·lectual del recurs o la jurisdicció sota la qual el recurs és pertinent.
el_gr: Το χωρικό ή χρονικό θέμα του πόρου, η χωρική δυνατότητα εφαρμογής του πόρου, ή η δικαιοδοσία υπό την οποία είναι σχετικός ο πόρος.
es: Alcance o ámbito del contenido del recurso. Normalmente, la cobertura incluye la ubicación espacial (nombre del lugar o coordenadas geográficas), un periodo temporal (etiqueta de periodo, fecha o intervalo de fechas) o la jurisdicción (por ejemplo, el nombre de una entidad administrativa).
et: Ressursi ruumiline või ajaline käsitlusala, ressursi ruumiline kohaldatavus või jurisdiktsioon, milles ressurss omab tähendust.
eu: Baliabidearen edukiaren esparru edo hedadura. Orokorrean, estaldurak barnehartzen ditu kokapen espaziala (lekuaren izena edo koordenatu geografikoak),aldi bat (periodoaren, dataren edo data-tartearen etiketa) edo jurisdikzioa(adibidez, erakunde administratibo baten izena).
fi_fi: Aineiston ajallinen tai maantieteellinen kate. Ajallinen kate viittaa lähinnä aineiston asiasisältöön, ei siihen koska se on luotu tai asetettu saataville.
hr: Prostorna ili vremenska tema resursa, mjesna primjenjivost resursa, ili nadležnost pod kojom je resurs relevantan.
it: L'argomento spaziale o temporale della risorsa, l'applicabilità spaziale della risorsa o la giurisdizione sotto la quale la risorsa è rilevante.
ja: 情報資源の空間的若しくは時間的トピック、情報資源の空間的な適用可能性、又は情報資源に関連する行政区域・管轄機関。 注釈： 空間的トピック及び空間的な適用可能性は、場所の名前又はその地理的座標で特定される位置の値を記述してよい。時間的なトピックは、期間を表す名前、日付、日付によって表される期間の値で記述してよい。行政区域・管轄機関は、情報資源に関連する行政実体の名前又は地理的場所の値で記述してよい。「地理的名称シソーラス（Thesaurus of Geographic Names）」[TGN]のような統制語彙を用いることを強く推奨する。適用できる場合は、地名又は時間的区間の記述に当たって、座標や日付によって表される期間のような数字を用いた識別子を優先的に使用できる。
pt_br: O tópico espacial ou temporal do recurso, a aplicabilidade espacial do recurso ou a jurisdição sob a qual o recurso é relevante.
pt_pt: O tema espacial ou temporal do recurso, a aplicabilidade espacial do recurso, ou a jurisdição sob a qual o recurso se torna relevante.
ro: Subiectul spațial sau temporal al resursei, aplicabilitatea spațială a resursei sau jurisdicția sub care resursa este relevantă.
sr_rs: Просторна или временска тема ресурса, просторна примjенљивост ресурса или надлежност под којом је ресурс релевантан.
sv_se: Resursens rumsliga eller tidsmässiga ämne, resursens rumsliga tillämplighet eller jurisdiktionen under vilken resursen är relevant.

source: Rights
ar: حقوق
bg_bg: Права
ca_es: Drets
el_gr: Δικαιώματα
es: Derechos
et: Õigused
eu: Eskubideak
fi_fi: Oikeudet
hr: Prava
it: Diritti
ja: 権利管理／Rights
pt_br: Direitos
pt_pt: Direitos
ro: Drepturi
sr_rs: Права
sv_se: Rättigheter

source: Information about rights held in and over the resource.
ar: معلومات حول الحقوق الموجودة في المورد وعبره.
bg_bg: Информация за правата, държани за и над ресурса.
ca_es: Informació sobre els drets del recurs.
el_gr: Πληροφορίες σχετικά με τα δικαιώματα που ισχύουν γι' αυτόν τον πόρο.
es: Información sobre los derechos contenidos en y sobre el recurso.
et: Teave ressursiga seotud õigustest.
eu: Baliabidearen edukian jasotako eskubideei buruzko informazioa.
fi_fi: Aineiston tekijänoikeustiedot.
hr: Informacije o pravima nad i u resursu.
it: Informazioni sui diritti detenuti all'interno e sulla risorsa.
ja: 情報資源に含まれる、又はかかわる権利管理に関する情報。 注釈： 一般的に、権利管理の情報は、知的所有権(IPR)を含む情報資源に関する各種の所有権に関する記述を含む。
pt_br: Informações sobre direitos mantidos sobre o recurso.
pt_pt: Informações sobre direitos mantidos no recurso e sobre ele.
ro: Informații despre drepturile deținute înăuntrul și asupra resursei.
sr_rs: Информације о правима над ресурсом
sv_se: Information om rättigheter i och över resursen.

source: Audience
ar: جمهور
bg_bg: Аудиенция
ca_es: Audiència
el_gr: Κοινό
es: Público
et: Sihtrühm
eu: Entzulegoa
fi_fi: Kohderyhmä
hr: Publika
it: Pubblico
ja: 利用対象者／Audience
pt_br: Público
pt_pt: Audiência
ro: Audiență
sr_rs: Публика
sv_se: Audiens

source: A class of entity for whom the resource is intended or useful.
ar: فئة الكيان الذي يكون المورد مخصصًا له أو مفيدًا.
bg_bg: Клас субекти, за който ресурсът е предназначен или полезен.
ca_es: Una classe o entitat que representa al tipus de persones per les quals s'ha pensat el recurs.
el_gr: Μια κατηγορία οντοτήτων στην οποία απευθύνεται αυτός ο πόρος.
es: Clase de entidad para la que está diseñado el recurso o es de utilidad.
et: Sisssekande klass, mis näitab kellele ressurss on mõeldud.
eu: Baliabidea zein erakunde motarentzat den edo erabilgarria den.
fi_fi: Ryhmä, jolle kokoelma on suunnattu tai jolle se on hyödyllinen. Mikäli kokoelmalla on erityinen kohderyhmä, esim. lapset, se voidaan mainita tässä.
hr: Klasa entiteta za kojoj je resurs namijenjen ili koristan.
it: Una categoria di entità a cui la risorsa è destinata o utile.
ja: 情報資源が意図している又は有用に働く実体のクラス。
pt_br: Uma classe de entidade para a qual o recurso é destinado ou útil.
pt_pt: Uma classe de entidade para quem o recurso é dirigido ou útil.
ro: O clasă de entități pentru care resursa este destinată sau utilă.
sr_rs: Класа ентитета за које је ресурс намјењен или користан.
sv_se: En enhetsklass för vilken resursen är avsedd eller användbar.
