Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: The local name cannot be empty.
ar: لا يمكن أن يكون الاسم المحلي فارغًا.
bg_bg: Локалното име не може да е празно.
ca_es: El nom local no pot quedar en blanc.
el_gr: Το τοπικό όνομα δεν μπορεί να είναι κενό.
es: El nombre local no puede estar vacío.
et: Kohalik nimi ei saa olla tühi.
eu: Izen lokala ezin da hutsik egon.
fi_fi: Paikallinen nimi ei voi olla tyhjä.
hr: Lokalno ime ne može biti prazno.
it: Il nome locale non può essere vuoto.
ja: ローカル名は空にすることはできません。
pt_br: O nome local não pode ficar vazio.
pt_pt: O nome do local não pode estar vazio.
ro: Numele local nu poate fi gol.
sr_rs: Локални назив не може бити празан.
sv_se: Det lokala namnet får inte vara tomt.

source: The local name "%s" is already taken.
ar: الاسم المحلي "%s" مستخدم بالفعل.
bg_bg: Локалното име "%s" вече е взето.
ca_es: El nom "%s" ja està en ús
el_gr: Το τοπικό όνομα "%s" έχει ήδη ληφθεί.
es: El nombre local "%s" ya está en uso.
et: Kohalik nimi "%s" on juba kasutuses.
eu: "%s" izen lokala dagoeneko hartu da.
fi_fi: Paikallinen nimi"%s" on jo käytössä.
hr: Lokalno ime "%s" je zauzeto.
it: Il nome locale "%s" è già stato usato.
ja: ローカル名 "%s" は既に使用されています。
pt_br: O nome local "%s" já está em uso.
pt_pt: O nome do local "%s" já foi escolhido.
ro: Numele local "%s" este deja luat.
sr_rs: Локакни назив "%s" је заузет.
sv_se: Det lokala namnet "%s" är redan upptaget.

source: A vocabulary must be set.
ar: يجب تعيين المفردات.
bg_bg: Трябва да се зададе речник
ca_es: S'ha d'especificar un vocabulari.
el_gr: Πρέπει να οριστεί ένα γλωσσάρι.
es: Se debe establecer un vocabulario.
et: Sõnastiku nimi peab olema määratud.
eu: Hiztegi bat ezarri behar da.
fi_fi: Sanaston tulee olla valittuna.
hr: Vokabular mora biti postavljen.
it: Un vocabolario deve essere impostato
ja: 語彙を設定する必要があります。
pt_br: Um vocabulário deve ser definido.
pt_pt: Um vocabulário deve ser definido.
ro: Trebuie definit un vocabular.
sr_rs: Ријечник мора бити постављен.
sv_se: Ett ordförråd måste ställas in.

source: The "%1$s" resource template requires a "%2$s" value
ar: يتطلب قالب المورد "%1$s" قيمة "%2$s"
bg_bg: Шаблонът на ресурса %1$s изисква "%2$s" стойност
ca_es: La plantilla "%1$s" requereix un valor "%2$s"
el_gr: Το πρότυπο πόρων "%1$s" απαιτεί μια τιμή "%2$s"
es: La plantilla de recursos "%1$s" requiere un valor "%2$s"
eu: "%1$s" baliabide txantiloiak "%2$s" balioa behar du.
hr: "%1$s" predložak resursa zahtijeva "%2$s" vrijednost
it: Il modello di risorsa "%1$s" richiede un valore "%2$s"
pt_br: O modelo de recurso "%1$s" requer um valor "%2$s"
pt_pt: O modelo do recurso "%1$s" requer um valor "%2$s".
ro: Șablonul de resurse "%1$s" necesită o valoare "%2$s"
sv_se: Resursmallen "%1$s" kräver ett "%2$s"-värde

source: A page must belong to a site.
ar: يجب أن تنتمي الصفحة إلى موقع.
bg_bg: Страница трябва да принадлежи на сайт.
ca_es: La pàgina ha de pertànyer a un lloc.
el_gr: Μια ιστοσελίδα πρέπει να ανήκει σε έναν ιστότοπο.
es: Una página debe pertenecer a un sitio.
et: Pehekülg peab kuuluma saidile.
eu: Orrialdeak gune batenak izan behar du.
fi_fi: Sivun tulee kuulua sivustoon.
hr: Stranica mora pripadati web-mjestu.
it: Una pagina deve appartenere a un sito.
ja: ページはサイトに属する必要があります。
pt_br: Uma página deve pertencer a um site.
pt_pt: Uma página deve pertencer a um site.
ro: O pagină trebuie să aparțină unui site.
sr_rs: Страница мора припадати сајту.
sv_se: En sida måste tillhöra en webbplats.

source: A page must have a title.
ar: يجب أن يكون للصفحة عنوان.
bg_bg: Страницата трябва да има заглавие.
ca_es: La pàgina ha de tenir un títol.
el_gr: Μια ιστοσελίδα πρέπει να έχει τίτλο.
es: Una página debe tener un título.
et: Leheküljel peab olema pealkiri.
eu: Orrialde batek izenburu bat izan behar du.
fi_fi: Sivulla tulee olla otsikko.
hr: Stranica mora imati naslov.
it: Una pagina deve avere un titolo.
ja: ページにはタイトルが必要です。
pt_br: Uma página deve ter um título.
pt_pt: Uma página deve ter um título.
ro: O pagină trebuie să aibă titlu.
sr_rs: Страница мора имати назив.
sv_se: En sida måste ha en titel.

source: The slug cannot be empty.
ar: لا يمكن أن تكون البزاقة فارغة.
bg_bg: Низът за слъг не може да е празен.
ca_es: La ruta no pot estar en blanc.
el_gr: Το αναγνωριστικό δεν μπορεί να είναι κενό.
es: La ruta no puede estar vacía.
eu: Ibilbidea ("slug") ezin da hutsik egon.
fi_fi: URL-teksti ei voi olla tyhjä
hr: Slug ne može biti prazan.
it: Lo slug non può essere vuoto.
ja: スラッグを空にすることはできません。
pt_br: O slug não pode estar vazio.
pt_pt: O slug não pode estar vazio.
ro: Slug-ul nu poate fi gol.
sr_rs: Слаг не може бити празан.
sv_se: Snigeln kan inte vara tom.

source: A slug can only contain letters, numbers, underscores, and hyphens.
ar: يمكن أن تحتوي السلسلة التقديمية على أحرف وأرقام وشرطات سفلية وواصلات فقط.
bg_bg: Низът за слъг може да съдържа само букви, цифри, долни черти и тирета.
ca_es: La ruta només pot estar formada per lletres, números, guions baixos i guionets.
el_gr: Το αναγνωριστικό μπορεί να περιέχει μόνο γράμματα, αριθμούς, κάτω παύλες και ενωτικά.
es: Una ruta sólo puede contener letras, números, guiones y guiones bajos.
eu: Ibilbideak ("slug") letrak, zenbakiak, gidoiak eta gidoi baxuak bakarrik izan ditzake.
fi_fi: URL-teksti voi sisältää kirjaimia ja numeroita sekä erikoismerkeistä alaviivan ja yhdysviivan.
hr: Slug može sadržavati samo slova, brojeve, donje crte, i crtice.
it: Uno slug può contenere solo lettere, numeri, trattini e trattini bassi.
ja: スラッグには、文字、数字、アンダースコア、ハイフンしか使用できません。
pt_br: Um slug só pode conter letras, números, sublinhados e hifens.
pt_pt: Um slug só pode conter letras, números, underscores e hífenes.
ro: Un slug poate conține doar litere, cifre, liniuțe jos și cratime.
sr_rs: Слаг може садржавати само слова, бројеве, подвлаке и цртице.
sv_se: En snigel kan bara innehålla bokstäver, siffror, understreck och bindestreck.

source: The slug "%s" is already taken.
ar: سبيكة "%s" مأخوذة بالفعل.
bg_bg: Низът за слъг "%s" е вече зает.
ca_es: La ruta "%s" ja està en ús.
el_gr: Το αναγνωριστικό "%s" έχει ήδη ληφθεί.
es: La ruta "%s" ya está en uso.
eu: "%s" ibilbidea ("slug") jada hartuta dago.
fi_fi: URL-teksti "%s" on jo käytössä.
hr: Slug "%s" je zauzet.
it: Lo slug "%s" è già stato usato.
ja: スラッグ "%s" は既に使用されています。
pt_br: O slug "%s" já foi usado.
pt_pt: O slug "%s" já foi escolhido.
ro: Slug-ul "%s" este deja luat.
sr_rs: Слаг "%s" је заузет.
sv_se: Snigeln "%s" är redan tagen.

source: All blocks must have a layout.
ar: يجب أن يكون لجميع الكتل تخطيط.
bg_bg: Всички блокове трябва да имат оформление.
ca_es: Tots els blocs han de tenir un disseny.
el_gr: Όλα τα πλαίσια πρέπει να έχουν μια διάταξη.
es: Todos los bloques deben tener un diseño.
et: Kõikidel plokkidel peab olema paigutus.
eu: Bloke guztiek diseinu bat izan behar dute.
fi_fi: Kaikilla sisältölohkoilla tulee olla ulkoasu.
hr: Svi blokovi moraju imati raspored.
it: Tutti i blocchi devono avere un layout.
ja: すべてのブロックを配置する必要があります。
pt_br: Todos os blocos devem ter um layout.
pt_pt: Todos os blocos devem ter um layout.
ro: Toate blocurile trebuie să aibă layout.
sv_se: Alla block måste ha en layout.

source: Block data must not be a scalar value.
ar: يجب ألا تكون بيانات الكتلة قيمة عددية.
bg_bg: Данните в блока не трябва да са скаларна стойност.
ca_es: Les dades del bloc no poden ser valors escalars (nombre real, complex o racional).
el_gr: Τα δεδομένα του πλαισίου δεν πρέπει να είναι κλιμακωτή τιμή.
es: Los datos del bloque no deben ser valores escalables.
eu: Datu blokeek ezin dute balio eskalagarririk izan.
hr: Podaci o bloku ne mogu biti skalarne vrijednosti.
it: I dati del blocco non devono essere un valore scalare.
ja: ブロックデータはスカラー値であってはなりません。
pt_br: Os dados do bloco não devem ser um valor escalar.
pt_pt: Os dados do bloco não devem ter um valor em escala.
ro: Datele unui bloc trebuie să nu fie valori scalare.
sv_se: Blockdata får inte vara ett skalärt värde.

source: A site must have a title.
ar: يجب أن يكون للموقع عنوان.
bg_bg: Сайтът трябва да има заглавие.
ca_es: El lloc ha de tenir un títol.
el_gr: Ένας ιστότοπος πρέπει να έχει τίτλο.
es: Un sitio debe tener un título.
et: Saidil peab olema pealkiri.
eu: Guneak izenburua izan behar du.
fi_fi: Sivustolla on oltava nimi.
hr: Web-mjesto mora imati naslov.
it: Un sito deve avere un titolo.
ja: サイトにはタイトルが必要です。
pt_br: Um site deve ter um título.
pt_pt: Um site deve ter um título.
ro: Un site trebuie să aibă titlu.
sr_rs: Сајт мора имати наслов.
sv_se: En webbplats måste ha en titel.

source: A site must have a theme.
ar: يجب أن يكون للموقع موضوع.
bg_bg: Сайтът трябва да има тема.
ca_es: El lloc ha de tenir un tema.
el_gr: Ένας ιστότοπος πρέπει να έχει θέμα εμφάνισης.
es: Un sitio debe tener un tema.
et: Saidil peab olema teema.
eu: Guneak gai bat izan behar du.
fi_fi: Sivustolle tulee olla valittuna ulkoasu.
hr: Web-mjesto mora imati temu.
it: Un sito deve avere un tema.
ja: サイトにはテーマが必要です。
pt_br: Um site deve ter um tema.
pt_pt: Um site deve ter um tema.
ro: Un site trebuie să aibă o temă.
sr_rs: Сајт мора имату тему.
sv_se: En webbplats måste ha ett tema.

source: A site must have item pool data.
ar: يجب أن يحتوي الموقع على بيانات تجمع العناصر.
bg_bg: Сайтът трябва да съдържа данни за пула от елементи.
ca_es: Un lloc ha de tenir dades del fons de recursos.
el_gr: Ένας ιστότοπος πρέπει να έχει συγκεντρωτικά δεδομένα αντικειμένων.
es: Un sitio debe tener asignadas fichas.
et: Saidil peavad olema ühikute andmed.
eu: Guneek fitxak esleituak izan behar dituzte.
fi_fi: Sivustolla tulee olla aineistovaranto.
hr: Web-mjesto mora imati podatke o rezervi predmeta.
it: Un sito deve avere i dati del pool di contenuti.
ja: サイトにはアイテムプールデータが必要です。
pt_br: Um site deve ter dados de coleções
pt_pt: Um site deve ter dados do conjunto de itens.
ro: Un site trebuie să aibă date despre baza de itemi.
sr_rs: Сајт мора имати податке о лагеру објеката.

source: A homepage must belong to its parent site.
ar: يجب أن تنتمي الصفحة الرئيسية إلى موقعها الأصلي.
bg_bg: Началната страница трябва да принадлежи на нейния родителски сайт.
ca_es: La pàgina d'inici ha de pertànyer al seu propi lloc web.
el_gr: Μια αρχική σελίδα πρέπει να ανήκει στον γονικό της ιστότοπο.
es: Una página de inicio debe pertenecer a su sitio principal.
eu: Hasiera orriak bere gune nagusiaren parte izan behar du.
fi_fi: Kotisivun on kuuluttava sen emosivustolle.
hr: Početna stranica mora pripadati njenom matičnom web-mjestu.
it: Una homepage deve essere parte del sito per il quale viene scelta.
pt_br: Uma página inicial deve pertencer ao seu site pai.
pt_pt: A página de início deve pertencer ao seu site de origem.
ro: O pagină Acasă trebuie să aparțină site-ului său părinte.
sv_se: En hemsida måste tillhöra dess överordnade webbplats.

source: Invalid navigation: navigation must be an array
ar: تنقل غير صالح: يجب أن يكون التنقل مصفوفة
bg_bg: Невалидна навигация: навигацията трябва да е масив
ca_es: Navegació invàlida: ha de ser una matriu
el_gr: Μη έγκυρη πλοήγηση: η πλοήγηση πρέπει να είναι μια διάταξη
es: Navegación no válida: debe almacenarse en un vector o "array"
eu: Nabigazio baliogabea: bektore edo "array" batean biltegiratu behar da
hr: Neispravna navigacija: navigacija mora biti niz
it: Navigazione non valida: la navigazione deve essere un array
ja: 無効なナビゲーション：ナビゲーションは配列でなければなりません
pt_br: Navegação inválida: a navegação deve ser um array
pt_pt: Navegação inválida: a navegação deve ser uma série
ro: Navigație nevalidă: navigația trebuie să fie o listă.
sr_rs: Неисправна навигација: навигација мора бити низ.
sv_se: Ogiltig navigering: navigering måste vara en matris

source: Invalid navigation: link missing type
ar: تنقل غير صالح: رابط مفقود نوع
bg_bg: Невалидна навигация: липсва тип на връзката
ca_es: Navegació invàlida: falta el tipus d'enllaç
el_gr: Μη έγκυρη πλοήγηση: λείπει ο τύπος συνδέσμου
es: Navegación no válida: falta el tipo de enlace
et: Vigane menüü: lingi liik puudub
eu: Nabigazio baligabea: lotura mota falta da
fi_fi: Virheellinen navigaatio: linkin tyyppi puuttuu
hr: Neispravna navigacija: poveznici nedostaje vrsta
it: Navigazione non valida: tipo di link mancante
ja: 無効なナビゲーション：リンクがないタイプ
pt_br: Navegação inválida: tipo ausente do link
pt_pt: Navegação inválida: tipo de link em falta
ro: Navigație nevalidă: lipsește tipul de link
sr_rs: Неисправна навигација: линку недостаје тип
sv_se: Ogiltig navigering: länk saknas typ

source: Invalid navigation: link missing data
ar: تنقل غير صالح: ارتباط البيانات المفقودة
bg_bg: Невалидна навигация: липсват данни на връзката
ca_es: Navegació invàlida: falta l'enllaç
el_gr: Μη έγκυρη πλοήγηση: λείπουν δεδομένα συνδέσμου
es: Navegación no válida: faltan datos del enlace
et: Vigane menüü: lingi andmed puuduvad
eu: Nabigazio baliogabea: lotura datuak falta dira
fi_fi: Virheellinen navigaatio: linkistä puuttuvat tiedot
hr: Neispravna navigacija: poveznici nedostaju podaci
it: Navigazione non valida: dati del link mancanti
ja: 無効なナビゲーション：リンク欠落したデータ
pt_br: Navegação inválida: vincular dados ausentes
pt_pt: Navegação inválida: dados de link em falta
ro: Navigație nevalidă: lipsesc datele link-ului
sr_rs: Неисправна навигација: линку недостаје податак
sv_se: Ogiltig navigering: länk saknas data

source: Invalid navigation: invalid link data
ar: تنقل غير صالح: بيانات ارتباط غير صالحة
bg_bg: Невалидна навигация: невалидни данни на връзката
ca_es: Navegació invàlida: enllaç incorrecte
el_gr: Μη έγκυρη πλοήγηση: μη έγκυρα δεδομένα συνδέσμου
es: Navegación no válida: datos de enlace no válidos
et: Vigane menüü: vigased lingi andmed
eu: Nabigazio baliogabea: lotura datu baliogabeak
fi_fi: Virheellinen navigaatio: virheelliset linkin tiedot
hr: Neispravna navigacija: nevaljani podaci poveznice
it: Navigazione non valida: dati del link non validi
ja: 無効なナビゲーション：無効なリンクデータ
pt_br: Navegação inválida: dados de link inválidos
pt_pt: Navegação inválida: dados de link inválidos
ro: Navigație nevalidă: datele link-ului nu sunt valide
sr_rs: Неисправна навигација: неисправан податак линка
sv_se: Ogiltig navigering: ogiltig länkdata

source: Invalid navigation: page links must be unique
ar: تنقل غير صالح: يجب أن تكون روابط الصفحة فريدة
bg_bg: Невалидна навигация: връзките на страниците трябва да са уникални
ca_es: Navegació invàlida: els enllaços no es poden repetir
el_gr: Μη έγκυρη πλοήγηση: οι σύνδεσμοι ιστοσελίδων πρέπει να είναι μοναδικοί
es: Navegación no válida: los enlaces de las páginas deben ser únicos
et: Vigane menüü: lehekülje lingid peavad olema kordumatud
eu: Nabigazio baliogabea: orrien loturek bakarrak izan behar dute
fi_fi: Virheellinen navigointi: sivulinkkien on oltava yksilöllisiä
hr: Neispravna navigacija: poveznice stranice moraju biti jedinstveni
it: Navigazione non valida: i link alle pagine devono essere unici.
ja: 無効なナビゲーション：ページリンクは一意である必要があります
pt_br: Navegação inválida: os links da página devem ser exclusivos
pt_pt: Navegação inválida: os links das páginas devem ser únicos
ro: Navigație nevalidă: link-urile către pagini trebuie să fie unice.
sr_rs: Неисправна навигација: линк старнице мора бити јединствен
sv_se: Ogiltig navigering: sidlänkar måste vara unika

source: Invalid navigation: links must be an array
ar: تنقل غير صالح: يجب أن تكون الروابط عبارة عن مصفوفة
bg_bg: Невалидна навигация: връзките трябва да са масив
ca_es: Navegació invàlida: els enllaços s'han d'emmagatzemar en una matriu o vector.
el_gr: Μη έγκυρη πλοήγηση: οι σύνδεσμοι πρέπει να είναι σε διάταξη
es: Navegación no válida: los enlaces deben almacenarse en un vector o "array"
eu: Nabigazio baliogabea: loturak bektore edo "array" batean biltegiratu behar dira
hr: Neispravna navigacija: poveznice moraju biti niz
it: Navigazione non valida: i links devono essere un array
ja: 無効なナビゲーション：リンクは配列でなければなりません
pt_br: Navegação inválida: os links devem ser uma matriz
pt_pt: Navegação inválida: os links devem ser uma série
ro: Navigație nevalidă: link-urile trebuie să fie o listă.
sr_rs: Неисправна навигација: линкови морају бити низ
sv_se: Ogiltig navigering: länkarna måste vara en matris

source: Classes must be an array
ar: يجب أن تكون الفئات مصفوفة
bg_bg: Класовете трябва да са масив
ca_es: Les classes han de ser una matriu
el_gr: Οι κατηγορίες πρέπει να είναι σε μια διάταξη
es: Las clases deben almacenarse en un vector o "array"
eu: Motak bektore edo "array" batean biltegiratu behar dira
hr: Klase moraju biti niz
it: Le classi devono essere un array
ja: クラスは配列でなければなりません
pt_br: As classes devem ser um array
pt_pt: As classes devem ser uma série
ro: Clasele trebuie să fie o listă.
sr_rs: Класе морају бити низ

source: Properties must be an array
ar: يجب أن تكون الخصائص مصفوفة
bg_bg: Свойствата трябва да са масив
ca_es: Les propietats han de ser una matriu
el_gr: Οι ιδιότητες πρέπει να είναι σε μια διάταξη
es: Las propiedades deben almacenarse en un vector o "array"
eu: Ezaugarriak bektore edo "array" batean biltegiratu behar dira
hr: Svojstva moraju biti niz
it: Le proprietà devono essere un array
ja: プロパティは配列でなければなりません
pt_br: As propriedades devem ser um array
pt_pt: As propriedades devem ser uma série
ro: Proprietățile trebuie să fie o listă.
sr_rs: Својства морају бити низ

source: The namespace URI cannot be empty.
ar: لا يمكن ترك مساحة الاسم URI فارغة.
bg_bg: URI на пространството от имена не може да бъде празно.
ca_es: L'URI de l'espai de noms no pot estar en blanc.
el_gr: Το όνομα χώρου URI δεν μπορεί να είναι κενό.
es: El URI del espacio de nombres no puede estar vacío.
eu: URI izen tarteak ezin du hitsik egon.
hr: URI polja imena (namespace) ne može biti prazan.
it: L'URI spazio nomi non può essere vuoto.
ja: 名前空間URIは空にすることはできません。
pt_br: O URI do namespace não pode estar vazio.
pt_pt: O namespace URI não pode estar vazio.
ro: URI-ul spațiului de nume nu poate fi gol.
sr_rs: URI простора имена не може бити празан.
sv_se: Namespace URI får inte vara tom.

source: The namespace URI "%s" is already taken.
ar: مساحة الاسم URI "%s" مأخوذة بالفعل.
bg_bg: URI на пространството от имена "%s" вече е зает.
ca_es: L'URI de l'espai de noms "%s" ja està en ús.
el_gr: Το όνομα χώρου URI "%s" έχει ήδη ληφθεί.
es: El URI del espacio de nombres "%s" ya está en uso.
eu: URI "%s" izen tartea jada hartuta dago.
hr: URI polja imena (namespace) "%s" je zauzet.
it: L'URI spazio nomi "%s" è già stato usato.
ja: 名前空間URI "%s" は既に使用されています。
pt_br: O URI do namespace %s já foi usado.
pt_pt: O namespace URI "%s" já foi escolhido.
ro: URI-ul spațiului de nume "%s" este deja luat.
sr_rs: URI простора имена "%s"је већ заузет.
sv_se: Namespace URI "%s" har redan tagits.

source: The prefix cannot be empty.
ar: لا يمكن أن تكون البادئة فارغة.
bg_bg: Представката не може да бъде празна.
ca_es: El prefix no pot quedar en blanc.
el_gr: Το πρόθεμα δεν μπορεί να είναι κενό.
es: El prefijo no puede estar vacío.
et: Eesliide ei saa olla tühi.
eu: Aurrizkia ezin da hutsik egon.
fi_fi: Etuliite ei voi olla tyhjä.
hr: Prefiks ne može biti prazan.
it: Il prfisso non può essere vuoto
ja: 接頭語を空にすることはできません。
pt_br: O prefixo não pode estar vazio.
pt_pt: O prefixo não pode estar vazio.
ro: Prefixul nu poate fi gol.
sr_rs: Префикс не може бити празан.
sv_se: Prefixet får inte vara tomt.

source: The prefix "%s" is already taken.
ar: البادئة "%s" مأخوذة بالفعل.
bg_bg: Представката "%s" е вече заета.
ca_es: El prefix "%s" ja està en ús.
el_gr: Το πρόθεμα "%s" έχει ήδη ληφθεί.
es: El prefijo "%s" ya está en uso.
et: Eesliide "%s" on juba kasutusel.
eu: "%s" aurrizkia jada hartuta dago.
fi_fi: Etuliite "%s" on jo varattu.
hr: Prefiks %s je zauzet.
it: Il prefisso "%s" è già stato usato.
ja: 接頭語 "%s" は既に使用されています。
pt_br: O prefixo %s já está em uso.
pt_pt: O prefixo "%s" já foi escolhido.
ro: Prefixul "%s" este deja luat.
sr_rs: Префикс "%s" је већ зазузет.
sv_se: Prefixet "%s" har redan tagits.

source: The prefix "%s" is reserved.
ar: البادئة "%s" محجوزة.
bg_bg: Представката "%s" е резервирана.
ca_es: El prefix "%s" està reservat.
el_gr: Το πρόθεμα "%s" είναι δεσμευμένο.
es: El prefijo "%s" está reservado.
et: Eesliide "%s" on broneeritud.
eu: "%s" aurrizkia erreserbatuta dago.
fi_fi: Etuliite "%s" on varattu.
hr: Prefiks "%s" je rezerviran.
it: Il prefisso "%s" è riservato.
ja: 接頭語 "%s" は予約されており使えません。
pt_br: O prefixo "%s" é reservado.
pt_pt: O prefixo "%s" é reservado.
ro: Prefixul "%s" este rezervat.
sr_rs: Префкс "%s" је резервисан.
sv_se: Prefixet "%s" är reserverat.

source: Starting
ar: ابتداء
bg_bg: Стартираща
ca_es: Començant
el_gr: Εκκίνηση
es: Iniciando
et: Alustamine
eu: Hasten
fi_fi: Aloitetaan
hr: Započinje
it: Avvio
ja: 開始中
pt_br: Iniciando
pt_pt: A começar
ro: Pornire
sr_rs: Покреће се
sv_se: Startande

source: Stopping
ar: وقف
bg_bg: Спираща
ca_es: Aturant
el_gr: Διακοπή
es: Deteniendo
et: Lõpetamine
eu: Geratzen
fi_fi: Pysäytetään
hr: Zaustavlja
it: Arresto
ja: 停止中
pt_br: Parando
pt_pt: A parar
ro: Oprire
sr_rs: Зауставља се
sv_se: Stoppar

source: In Progress
ar: في تقدم
bg_bg: В процес на изпълнение
ca_es: En progrés
el_gr: Σε εξέλιξη
es: En proceso
et: Töös
eu: Prozesuan
fi_fi: Käynnissä
hr: U TIjeku
it: In esecuzione
ja: 処理中
pt_br: Em andamento
pt_pt: Em progresso
ro: În curs
sr_rs: У току
sv_se: Pågående

source: Completed
ar: مكتمل
bg_bg: Завършила
ca_es: Completat
el_gr: Ολοκληρώθηκε
es: Completado
et: Lõpetatud
eu: Betea
fi_fi: Valmis
hr: Dovršeno
it: Terminato
ja: 完了
pt_br: Concluído
pt_pt: Concluído
ro: Terminat
sr_rs: Завршено
sv_se: Avslutad

source: Stopped
ar: توقفت
bg_bg: Спряна
ca_es: Aturat
el_gr: Σταμάτησε
es: Parado
et: Peatatud
eu: Geratuta
fi_fi: Pysäytetty
hr: Zaustavljeno
it: Fermato
ja: 停止
pt_br: Parou
pt_pt: Parado
ro: Oprit
sr_rs: Заустављено
sv_se: Stoppad

source: starting
ar: ابتداء
bg_bg: стартираща
ca_es: Començant
el_gr: εκκίνηση
es: iniciando
et: alustamine
eu: hasten
fi_fi: aloitetaan
hr: započinje
it: avvio
ja: 開始中
pt_br: iniciando
pt_pt: a começar
ro: pornire
sv_se: startande

source: stopping
ar: وقف
bg_bg: спираща
ca_es: Aturant
el_gr: σταμάτημα
es: parando
et: peatamine
eu: geratzen
fi_fi: pysäytetään
hr: zaustavlja
it: arresto
ja: 停止中
pt_br: parando
pt_pt: a parar
ro: oprire
sv_se: stoppar

source: in_progress
ar: في تقدم
bg_bg: в процес на изпълнение
el_gr: σε_εξέλιξη
es: en_progreso
et: toos
eu: aurrerapenak_egiten
fi_fi: käynnissä
hr: u_tijeku
it: in_corso
ja: 処理中
pt_br: em andamento
pt_pt: em_progresso
ro: în_curs

source: completed
ar: منجز
bg_bg: завършила
ca_es: completat
el_gr: ολοκληρώθηκε
es: completado
et: valmis
eu: beteta
fi_fi: valmis
hr: dovršeno
it: terminato
ja: 完了
pt_br: concluído
pt_pt: concluído
ro: terminat
sv_se: avslutad

source: stopped
ar: توقفت
bg_bg: спряна
ca_es: aturat
el_gr: σταμάτησε
es: parado
et: peatatud
eu: geratuta
fi_fi: pysäytetty
hr: zaustavljeno
it: fermato
ja: 停止
pt_br: parou
pt_pt: parado
ro: oprit
sv_se: stoppad

source: IIIF presentation
ca_es: Presentació IIIF
el_gr: Παρουσίαση IIIF
es: Presentación IIIF
eu: IIIF aurkezpena
pt_br: Apresentação IIIF

source: IIIF presentation URL
ca_es: URL de la presentació IIIF
el_gr: URL παρουσίασης IIIF
es: URL de presentación IIIF
eu: IIF aurkezpen helbidea
pt_br: URL de apresentação do IIIF

source: Enter the URL to a IIIF collection or manifest.
ca_es: Introdueix l'URL a la col·lecció o manifest IIIF.
el_gr: Εισαγάγετε τo URL μιας συλλογής ή δήλωση IIIF.
es: Introducir la URL de una colección o manifiesto IIIF.
eu: Sartu IIF bilduma edo manifesturako helbidea
pt_br: Insira a URL para uma coleção ou manifesto do IIIF.

source: IIIF image
ar: صورة IIIF
bg_bg: IIIF изображение
ca_es: imatge IIIF
el_gr: Εικόνα IIIF
es: Imagen IIIF
et: IIIF pilt
eu: IIIF irudia
fi_fi: IIIF-kuva
hr: IIIF slika
it: immagine IIIF
ja: IIIF 画像
pt_br: Imagem IIIF
pt_pt: Imagem IIIF
ro: Imagine IIIF
sr_rs: IIIF слика
