Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: A legal document giving official permission to do something with a Resource.
ar: وثيقة قانونية تمنح الإذن الرسمي للقيام بشيء ما باستخدام أحد الموارد.
bg_bg: Юридически документ, даващ официално разрешение да се направи нещо с ресурс.
ca_es: Un document legal que dóna permís oficial per fer alguna cosa amb el recurs.
el_gr: Ένα νομικό έγγραφο που δίνει επίσημη άδεια για να κάνετε κάτι με έναν πόρο.
es: Un documento legal dando permiso oficial para hacer algo con un Recurso.
et: Juriidiline dokument, mis annab ametliku õiguse ressursiga midagi teha.
eu: Baliabide batekin zerbait egiteko baimen ofiziala ematen duen legezko agiria.
fi_fi: Dokumentti joka antaa virallisen luvan tehdä jotain kuvaillulla resurssilla.
hr: Pravni dokument koji daje službenu dozvolu da se nešto napravi s Resursom.
it: Un documento legale che dà il permesso ufficiale di fare qualcosa con una Risorsa.
ja: ある情報資源に関するなんらかの公式な許諾を与える法的文書。
pt_br: Um documento legal que dá permissão oficial para fazer algo com um Recurso.
pt_pt: Um documento legal que dá permissão oficial para fazer algo com um Recurso.
ro: Un document oficial care oferă permisiunea legală de a face ceva cu o resursă.
sr_rs: Правни документ који даје службену дозволу да се нешто уради са ресурсом.
sv_se: Ett juridiskt dokument som ger officiellt tillstånd att göra något med en resurs.

source: Linguistic System
ar: النظام اللغوي
bg_bg: Лингвистична система
el_gr: Γλωσσικό σύστημα
es: Sistema lingüístico
et: Keelesüsteem
eu: Hizkuntza sistema
fi_fi: Kielellinen järjestelmä
hr: Jezični Sistem
it: Sistema Linguistico
ja: 言語体系／Linguistic System
pt_br: Sistema Linguístico
pt_pt: Sistema Linguístico
ro: Sistem lingvistic
sr_rs: Лингвистички систем
sv_se: Språksystem

source: A system of signs, symbols, sounds, gestures, or rules used in communication.
ar: نظام من الإشارات أو الرموز أو الأصوات أو الإيماءات أو القواعد المستخدمة في الاتصال.
bg_bg: Система от знаци, символи, звуци, жестове или правила, използвани в комуникацията.
ca_es: El sistema de signes, símbols, sons, gestos o regles utilitzats en la comunicació.
el_gr: Ένα σύστημα σημείων, συμβόλων, ήχων, χειρονομιών ή κανόνων που χρησιμοποιούνται στην επικοινωνία.
es: Un sistema de señales, símbolos, sonidos, gestos, o reglas utilizadas en comuniaciones.
eu: Komunikazioan erabilitzen diren arau, keinu, soinu, sinbolo eta ikurren sistema.
fi_fi: Kommunikaatiossa käytetty merkkien, symbolien, äänien, eleiden tai sääntöjen järjestelmä.
hr: Sistem znakova, simbola, zvukova, gesta, ili pravila korištenih u komunikaciji.
it: Un sistema di segni, simboli, suoni, gesti o regole usate nella comunicazione.
ja: コミュニケーションにおいて用いられる記号、シンボル、音、身振り又は規則のシステム。 例えば、書記言語、音声言語、手話、コンピュータ言語などがある。
pt_br: Um sistema de sinais, símbolos, sons, gestos ou regras usados ​​na comunicação.
pt_pt: Um sistema de sinais, símbolos, sons, gestos, ou regras utilizadas na comunicação.
ro: Un sistem de semne, simboluri, sunete, gesturi sau reguli folosite în comunicare.
sr_rs: Систем знакова, симбола, звукова, геста или правила која се користе у комуникацији.
sv_se: Ett system av tecken, symboler, ljud, gester eller regler som används i kommunikation.

source: Location
ar: موقع
bg_bg: Местоположение
el_gr: Τοποθεσία
es: Ubicación
et: Asukoht
eu: Kokagunea
fi_fi: Sijainti
hr: Lokacija
it: Luogo
ja: 場所／Location
pt_br: Localização
pt_pt: Localização
ro: Localizare
sr_rs: Локација
sv_se: Plats

source: A spatial region or named place.
ar: منطقة مكانية أو مكان محدد.
bg_bg: Пространствен регион или наименовано място.
ca_es: La regió o el nom del lloc.
el_gr: Μια περιοχή, ένας χώρος, ένας τόπος.
es: Una región espacial o nombre de lugar.
eu: Eskualde espaziala edo leku-izena.
fi_fi: Alue tai nimetty paikka
hr: Prostorna regija ili imenovano mjesto.
it: Una regione nel territorio o un luogo designato.
ja: 空間的領域又は地名。
pt_br: Uma região espacial ou lugar nomeado.
pt_pt: Uma região geográfica ou um lugar com nome.
ro: O regiune spațială sau un loc ce are o denumire.
sr_rs: Просторни регион или именовано мјесто.
sv_se: En rumslig region eller namngiven plats.

source: Location, Period, or Jurisdiction
ar: المكان أو الفترة أو الاختصاص
bg_bg: Местоположение, период или юрисдикция
el_gr: Μια τοποθεσία, μια περίοδος ή δικαιοδοσία
es: Ubicación, periodo o jurisdicción
et: Asukoht, ajaperiood või võimu piirkond
eu: Kokagunea, Garaia edo Jurisdikzioa
hr: Lokacija, Vremensko Razdoblje, ili Nadležnost
it: Luogo, Periodo o Giurisdizione
ja: 場所、区間又は行政区域・管轄機関／Location, Period, or Jurisdiction
pt_br: Localização, Período ou Jurisdição
pt_pt: Localização, Período ou Jurisdição
ro: Localizare, Perioadă sau Jurisdicție
sr_rs: Лоакција, период или надлежност
sv_se: Plats, period eller jurisdiktion

source: A location, period of time, or jurisdiction.
ar: موقع أو فترة زمنية أو سلطة قضائية.
bg_bg: Местоположение, период от време или юрисдикция.
ca_es: La localització, període temporal o jurisdicció.
el_gr: Μια τοποθεσία, μια χρονική περίοδος ή μια δικαιοδοσία.
es: Una ubicación, periodo de tiempo o jurisdicción
et: Asukoht, ajaperiood või võimu piirkond
eu: Kokagunea, denbora epea edo jurisdikzioa
fi_fi: Sijainti, aika tai lainkäyttöalue.
hr: Lokacija, vremensko razdoblje, ili nadležnost.
it: Un luogo, un periodo di tempo o una giurisdizione.
ja: ある場所、時間的区間又は行政区域・管轄機関。
pt_br: Um local, período de tempo ou jurisdição.
pt_pt: Uma localização, período de tempo, ou jurisdição.
ro: Un loc, o perioadă de timp sau o jurisdicție.
sr_rs: Лоакција, временски период или надлежност.
sv_se: En plats, tidsperiod eller jurisdiktion.

source: Media Type
ar: نوع الوسائط
bg_bg: Тип медия
el_gr: Είδος πολυμέσου
es: Tipo de medios
et: Meedia liik
eu: Medio mota
fi_fi: Tallenteen tyyppi
hr: Vrsta Medija
it: Tipo di media
ja: メディアタイプ
pt_br: Tipo de mídia
pt_pt: Tipo de multimédia
ro: Tip de multimedia
sr_rs: Тип медије
sv_se: Mediatyp

source: A file format or physical medium.
ar: تنسيق ملف أو وسيط فعلي.
bg_bg: Файлов формат или физически носител.
ca_es: El format del fitxer o el mitjà físic.
el_gr: Μορφή αρχείου ή φυσικό μέσο.
es: Un formato de fichero o medio físico
et: Failivorming või füüsiline andmekandja.
eu: Fitxategiaren formatua edo bitarteko fisikoa.
fi_fi: Tiedostomuoto tai fyysinen tietoväline.
hr: Format datoteke ili fizičkog medija.
it: Un formato di file o un supporto fisico.
ja: ファイルの記録形式又は物理媒体。
pt_br: Um formato de arquivo ou meio físico.
pt_pt: Um formato de ficheiro ou suporte físico.
ro: Un format de fișier sau de suport fizic.
sr_rs: Формат датотеке или физички медијум.
sv_se: Ett filformat eller fysiskt medium.

source: Media Type or Extent
ar: نوع الوسائط أو مدى
bg_bg: Тип медия или обхват.
el_gr: Τύπος ή κατάληξη
es: Tipo de archivo de medios o extensión
et: Meedia liik või ulatus
eu: Media mota edo irismena
fi_fi: Tallenteen tyyppi tai laajuus
hr: Vrsta ili Opseg Medija
it: Tipo di media o sua estensione
ja: メディアタイプ又はサイズ
pt_br: Tipo ou extensão de mídia
pt_pt: Tipo ou extensão de multimédia
ro: Tip sau extensiune multimedia
sr_rs: Тип медије или обим
sv_se: Medietyp eller omfattning

source: A media type or extent.
ar: نوع وسائط أو مدى.
bg_bg: Тип или обхват на медия
ca_es: El tipus de recurs o l'extensió.
el_gr: Τύπος ή κατάληξη αρχείου του πολυμέσου
es: Un tipo de archivo de medios o extensión.
et: Meedia liik või ulatus.
eu: Media mota edo irismena
fi_fi: Tallenteen tyyppi tai laajuus.
hr: Vrsta ili opseg medija.
it: Un tipo di media o sua estensione.
ja: メディアタイプ又はサイズ。
pt_br: Um tipo ou extensão de mídia.
pt_pt: Um tipo ou extensão de multimédia
ro: Un tip sau o extensiune de multimedia
sr_rs: Тип медије или обим
sv_se: Medietyp eller omfattning.

source: Method of Instruction
ar: طريقة التدريس
bg_bg: Метод на инструктиране
el_gr: Μέθοδος διδασκαλίας
es: Método de didáctica
et: Juhendi meetod
eu: Instrukzio metodoa
hr: Metoda Instrukcije
it: Metodo d'insegnamento
ja: 指導の方法／Method of Instruction
pt_br: Método de Instrução
pt_pt: Método de Instrução
ro: Metodă de instruire
sr_rs: Метод поучавања
sv_se: Instruktionsmetod

source: A process that is used to engender knowledge, attitudes, and skills.
ar: عملية تُستخدم لتوليد المعرفة والمواقف والمهارات.
bg_bg: Процес, който се използва за пораждане на знания, нагласи и умения.
ca_es: El procés seguit per generar coneixement, aptituds o competències.
el_gr: Μια διαδικασία που χρησιμοποιείται για την ανάπτυξη γνώσεων, στάσεων και δεξιοτήτων.
es: Un proceso que se utiliza para generar conocimiento, actitudes y habilidades.
eu: Ezagutza, jarrerak eta trebetasunak sortzeko erabiltzen den prozesua.
hr: Proces koji se koristi za stvaranje znanja, stavova i vještina.
it: Una procedura utilizzata per generare conoscenze, atteggiamenti e competenze.
ja: 知識や姿勢、技能を生み出すために用いられるプロセス。
pt_br: Um processo usado para gerar conhecimento, atitudes e habilidades.
pt_pt: Um processo que é usado para desenvolver conhecimento, atitudes e habilidades.
ro: Un proces folosit pentru a forma cunoștințe, atitudini și abilități.
sr_rs: Процес који се користи за стварање знања, ставова и вјештина.
sv_se: En process som används för att skapa kunskap, attityder och färdigheter.

source: Method of Accrual
ar: طريقة الاستحقاق
bg_bg: Метод на начисляване
el_gr: Μέθοδος συσσώρευσης
es: Forma de incorporación
eu: Sartzeko modua
fi_fi: Kartuntatapa
hr: Metoda Obračunavanja
it: Metodo di accumulo
ja: 収集の方式／Method of Accrual
pt_br: Método de acumulação
pt_pt: Método de Acréscimo
ro: Metodă de acumulare
sr_rs: Метод обрачунавања
sv_se: Metod för periodisering

source: A method by which resources are added to a collection.
ar: طريقة يتم بواسطتها إضافة الموارد إلى مجموعة.
bg_bg: Метод, чрез който ресурси се добавят към колекция.
ca_es: La manera com el recurs s'ha incorporat a la col·lecció.
el_gr: Μια μέθοδος με την οποία προστίθενται πόροι σε μια συλλογή.
es: Un método por el cual los recursos se añaden a la colección
et: Meetod, mille alusel ressursid on lisatud kogusse.
eu: Baliabideak bildumari gehitzeko metodoa.
fi_fi: Miten aineisto on hankittu? Fraaseja suomenkielisinä: ostot / lahjoitukset / siirrot / vaihdot / oma tuotanto (myös digitoitu). Pääasiallinen kartuntatapa ilmoitetaan.
hr: Metoda kojom se resursi dodaju u kolekciju.
it: Un metodo con cui le risorse sono aggiunte a una collezione.
ja: コレクションに情報資源が加えられる方式。
pt_br: Um método pelo qual recursos são adicionados a uma coleção
pt_pt: Um método pelo qual os recursos são adicionados a uma colecção.
ro: O metodă prin care resursele sunt adăugate la o colecție.
sr_rs: Метода којом се ресурси додају збирци.
sv_se: En metod genom vilken resurser läggs till en samling.

source: Period of Time
ar: فترة من الزمن
bg_bg: Период от време
ca_es: Període de temps
el_gr: Χρονική περίοδος
es: Periodo de tiempo
et: Ajaperiood
eu: Denbora epea
fi_fi: Ajanjakso
hr: Vremensko Razdoblje
it: Periodo di tempo
ja: 時間的区間／Period of Time
pt_br: Período de tempo
pt_pt: Período de Tempo
ro: Perioadă de timp
sr_rs: Период времена
sv_se: Tidsperiod

source: An interval of time that is named or defined by its start and end dates.
ar: فترة زمنية يتم تسميتها أو تحديدها بواسطة تاريخي البدء والانتهاء.
bg_bg: Интервал от време, който е наименуван или дефиниран от началната и крайната си дата.
ca_es: Un interval de temps amb nom específic o que es defineix per les dates d'inici i finalització.
el_gr: Ένα χρονικό διάστημα που ορίζεται από τις ημερομηνίες έναρξης και λήξης του.
es: Un intervalo de tiempo que se nombra o define por sus fechas de inicio y fin.
eu: Hasierako eta amaierako daten arabera izendatzen edo definitzen den denbora-tartea.
fi_fi: Alku- ja loppuajankohdan määrittämä tai nimetty ajanjakso.
hr: Vremenski interval koji je imenovan ili definiran njegovim početnim i završnim datumima.
it: Un intervallo di tempo che viene nominato o definito dalle sue date di inizio e fine.
ja: 開始日と終了日によって名前付け又は記述された時間の間隔。
pt_br: Um intervalo de tempo que é nomeado ou definido por suas datas de início e término.
pt_pt: Um intervalo de tempo que é nomeado ou definido pelas suas datas de início e fim.
ro: Un interval de timp care este denumit sau definit prin precizarea datelor sale de început și sfârșit.
sr_rs: Интервал времена који је назван или дефинисан почетним и крајњим датумом.
sv_se: Ett tidsintervall som namnges eller definieras av dess start- och slutdatum.

source: Physical Medium
ar: متوسط ​​المادي
bg_bg: Физическа среда
ca_es: Mitjà físic
el_gr: Φυσικό μέσο
es: Medio físico
et: Füüsiline andmekandja
eu: Ingurune fisikoa
fi_fi: Fyysinen tietoväline
hr: Fizički Medij
it: Supporto fisico
ja: 物理媒体／Physical Medium
pt_br: Suporte físico
pt_pt: Suporte Físico
ro: Suport fizic
sr_rs: Физички медијум
sv_se: Fysiskt medium

source: A physical material or carrier.
ar: مادة مادية أو ناقل.
bg_bg: Физически материал или носител.
ca_es: El material físic o el contenidor.
el_gr: Το φυσικό υλικό ή φορέας.
es: Un material físico o portador.
et: Füüsiline materjal või andmekandja.
eu: Material fisikoa edo eramailea.
fi_fi: Elektroninen tai fyysinen tallennusväline.
hr: Fizički materijal ili nosač.
it: Materiale o supporto fisico.
ja: 物理媒体又は容器。例として、紙、キャンバス又はDVDなどがある。
pt_br: Um material físico ou transportador.
pt_pt: Um material físico ou de suporte.
ro: Un material ce păstrează date sau un suport fizic
sr_rs: Физички материјал или носач.
sv_se: Ett fysiskt material eller bärare.

source: Physical Resource
ar: الموارد المادية
bg_bg: Физически ресурс
ca_es: Recurs físic
el_gr: Φυσικός πόρος
es: Recurso físico
et: Füüsiline ressurss
eu: Baliabide Fisikoa
fi_fi: Fyysinen resurssi
hr: Fizički Resurs
it: Risorsa fisica
ja: 物理的情報資源／Physical Resource
pt_br: Recurso Físico
pt_pt: Recurso Físico
ro: Resursă fizică
sr_rs: Физички ресурс
sv_se: Fysisk resurs

source: A material thing.
ar: شيء مادي.
bg_bg: Нещо материално.
ca_es: Qualsevol material.
el_gr: Ένα υλικό αντικείμενο.
es: Una cosa física
et: Käegakatsutav asi.
eu: Gauza fisikoa.
fi_fi: Materiaalinen kohde.
hr: Materijalna stvar.
it: Un oggetto fisico.
ja: 物としての資料。
pt_br: Uma coisa material.
pt_pt: Um objecto material.
ro: Un lucru material.
sr_rs: Материјално ствар.
sv_se: En materiell grej.

source: Policy
ar: سياسة
bg_bg: Политика
ca_es: Política
el_gr: Πολιτική
es: Política
et: Poliitika
eu: Politika
fi_fi: Politiikka
hr: Politika
it: Politica
ja: 方針／Policy
pt_br: Política
pt_pt: Política
ro: Politică
sr_rs: Политика
sv_se: Politik

source: A plan or course of action by an authority, intended to influence and determine decisions, actions, and other matters.
ar: خطة أو مسار عمل من قبل السلطة ، يهدف إلى التأثير وتحديد القرارات والإجراءات والأمور الأخرى.
bg_bg: План или начин на действие от даден орган, предназначен да влияе и определя решения, действия и други въпроси.
ca_es: Un pla d'acció d'una autoritat, destinat a influir i determinar decisions, accions i altres qüestions.
el_gr: Σχέδιο ή πορεία δράσης από μια αρχή, με σκοπό να επηρεάσει και να καθορίσει αποφάσεις, ενέργειες και άλλα θέματα.
es: Un plan o curso de acción por una autoridad, con la intención de influir y determinar decisiones, acciones y otros asuntos.
eu: Autoritateren baten ekintza plan bat, erabaki edo bestelakotan eragin edo bultzatzeko asmoarekin.
fi_fi: Päätöksentekoa ja toimia ohjaava suunnitelma.
hr: Plan ili tijek djelovanja vlasti, namijenjen da utječe i određuje odluke, akcije, i druge stvari.
it: Un piano o linea d'azione di un'autorità, destinato ad influenzare e determinare decisioni, azioni e altre questioni.
ja: 決断、行動及びその他の事物に影響し決定させることを意図した、当局による行動の計画又は方向。
pt_br: Um plano ou curso de ação de uma autoridade, com a intenção de influenciar e determinar decisões, ações e outros assuntos.
pt_pt: Um plano ou curso de acção de uma autoridade, destinado a influenciar e determinar decisões, acções e outros assuntos.
ro: Un plan sau un curs de acțiune al unei autorități, destinat să influențeze și să determine deciziile, acțiunile și alte aspecte.
sr_rs: План или правац дјеловања од стране органа који има за циљ да утиче и одлучује о одлукама, акцијама и другим стварима.
sv_se: En plan eller handlingssätt av en myndighet, avsedd att påverka och bestämma beslut, åtgärder och andra frågor.

source: Provenance Statement
ar: بيان المصدر
bg_bg: Декларация за произход
ca_es: Declaració de provinença
el_gr: Δήλωση προέλευσης
es: Declaración de procedencia
eu: Jatorri adierazpena
fi_fi: Provenienssi
hr: Izjava o Podrijetlu
it: Dichiarazione di origine
ja: 由来情報の記述／Provenance Statement
pt_br: Declaração de Proveniência
pt_pt: Declaração de Proveniência
ro: Declarație de proveniență
sr_rs: Изјава о поријеклу
sv_se: Härkomstuppgift

source: A statement of any changes in ownership and custody of a resource since its creation that are significant for its authenticity, integrity, and interpretation.
ar: بيان بأي تغييرات في الملكية والعناية بالمورد منذ إنشائه والتي تعتبر مهمة بالنسبة لأصالته وسلامته وتفسيره.
bg_bg: Декларация за всякакви промени в собствеността и попечителството на даден ресурс след създаването му, които са важни за неговата автентичност, цялост и интерпретация.
ca_es: Una declaració sobre qualsevol canvi en la propietat i custòdia d'un recurs des de la seva creació, que sigui significativa per a la seva autenticitat, integritat o interpretació.
el_gr: Δήλωση όλων των αλλαγών στην ιδιοκτησία και την επιμέλεια ενός πόρου από τη στιγμή της δημιουργίας του, που είναι σημαντικές για την αυθεντικότητα, την ακεραιότητα και την ερμηνεία του.
es: Una declaración de cualquier cambio en la propiedad y custodia de un recurso desde su creación que sea significativo para su autenticidad, integridad e interpretación.
eu: Baliabide baten jabetzan eta zaintzan sorreratik gertatzen den edozein aldaketarenaitorpena, benetakotasun, osotasun eta interpretaziorako esanguratsua dena.
fi_fi: Aineiston elinkaaren aikana tapahtuneet omistus- tai hallintasuhteiden muutokset, jotka voivat vaikuttaa aineiston alkuperäisyyten, sisällön eheyteen tai tulkintaan.
hr: Izjava o svim promjenama u vlasništvu i skrbništvu nad resursom od njegovog stvaranja koje su značajne za njegovu autentičnost, integritet, ili tumačenje.
it: Una dichiarazione di tutti i cambiamenti nella proprietà e nella custodia di una risorsa dalla sua creazione che sono significativi per la sua autenticità, integrità e interpretazione.
ja: 真正性、完全性及び解釈にとって重要な、情報資源の作成以来の所有者や管理者の変更に関する記述。
pt_br: Uma declaração de quaisquer alterações na propriedade e custódia de um recurso desde sua criação que sejam significativas para sua autenticidade, integridade e interpretação.
pt_pt: Uma declaração de quaisquer mudanças na propriedade e custódia de um recurso desde a sua criação que sejam significativas para a sua autenticidade, integridade e interpretação.
ro: O declarație privitoare la orice modificări ale proprietății și custodiei unei resurse de la crearea sa, care sunt semnificative pentru autenticitate, integritate și interpretare.
sr_rs: Изјава о било каквим промјенама у власништву и старатељству ресурса од његовог креирања које су значајне за његову аутентичност, интегритет и тумачење.
sv_se: En redogörelse för eventuella förändringar i ägande och förvaring av en resurs sedan dess skapande som har betydelse för dess äkthet, integritet och tolkning.

source: Rights Statement
ar: بيان الحقوق
bg_bg: Декларация за права
ca_es: Declaració de drets
el_gr: Δήλωση δικαιωμάτων
es: Declaración de derechos
eu: Eskubide adierazpena
fi_fi: Tekijänoikeuslause
hr: Izjava o Pravima
it: Dichiarazione sui diritti
ja: 権利管理の記述／Rights Statement
pt_br: Declaração de direitos
pt_pt: Declaração de Direitos
ro: Declarație privind drepturile
sr_rs: Изјава о правима
sv_se: Uttalande om rättigheter

source: A statement about the intellectual property rights (IPR) held in or over a Resource, a legal document giving official permission to do something with a resource, or a statement about access rights.
ar: بيان حول حقوق الملكية الفكرية (IPR) المحتفظ بها في أحد الموارد أو فوقه ، أو وثيقة قانونية تمنح إذنًا رسميًا للقيام بشيء ما باستخدام أحد الموارد ، أو بيان حول حقوق الوصول.
bg_bg: Декларация относно правата на интелектуална собственост (IPR), държани за или върху Ресурс, юридически документ, даващ официално разрешение да се направи нещо с ресурс, или декларация относно правата на достъп.
ca_es: Una declaració de drets de propietat intel·lectual del recurs, un document legal que dóna permís per fer alguna cosa amb el recurs o una declaració sobre els drets d'accés.
el_gr: Μια δήλωση σχετικά με τα δικαιώματα πνευματικής ιδιοκτησίας (ΔΠΙ) που τηρούνται σε έναν πόρο ή επί ενός πόρου. Ένα νομικό έγγραφο που παρέχει επίσημη άδεια να γίνει κάτι με έναν πόρο ή μια δήλωση σχετικά με τα δικαιώματα πρόσβασης.
es: Una declaración sobre los derechos de propiedad intelectual (DPI) sobre o sujetos a un recurso, un documento legal dando permiso oficial para hacer algo con un recurso o una declaración sobre derechos de acceso.
eu: Jabetza intelektualaren eskubideei buruzko adierazpen bat (DPI),errekurtso baten gainean edo hari lotuta dagoena, errekurtso baten bidez zerbait egiteko baimen ofiziala ematenduen legezko agiri bat edo sarbide-eskubideei buruzko adierazpen bat.
hr: Izjava o pravima intelektualnog vlasništva (IPR) u i nad Resursom, pravni dokument koji daje službenu dozvolu da se nešto napravi s Resursom, ili izjava o pravima pristupa.
it: Una dichiarazione sui diritti di proprietà intellettuale (DPI) detenuti in o su una Risorsa, un documento legale che dà il permesso ufficiale di fare qualcosa con una risorsa, o una dichiarazione sui diritti di accesso.
ja: ある情報資源に含まれる、又はかかわる知的所有権(IPR)に関する記述、ある情報資源に関するなんらかの公式な許諾を与える法的文書、又はアクセス権に関する記述。
pt_br: Uma declaração sobre os direitos de propriedade intelectual (DPI) mantidos em ou sobre um Recurso, um documento legal dando permissão oficial para fazer algo com um recurso ou uma declaração sobre direitos de acesso.
pt_pt: Uma declaração sobre os direitos de propriedade intelectual (DPI) detidos em ou sobre um Recurso, um documento legal que dá permissão oficial para fazer algo com um recurso, ou uma declaração sobre direitos de acesso.
ro: O declarație referitoare la drepturile de proprietate intelectuală (DPI) deținute într-o sau asupra unei resurse, un document legal care conferă permisiunea oficială de a face ceva cu o resursă, respectiv o declarație referitoare la drepturile de acces.
sr_rs: Изјава о правима интелектуалне својине (ПИС) садржаних у или над ресурсом, правни документ који даје службену дозволу да се нешто уради са ресурсом или изјаву о правима приступа.
sv_se: Ett uttalande om de immateriella rättigheterna (IPR) som finns i eller över en resurs, ett juridiskt dokument som ger officiellt tillstånd att göra något med en resurs eller ett uttalande om åtkomsträttigheter.

source: Size or Duration
ar: الحجم أو المدة
bg_bg: Размер или продължителност
ca_es: Mida o durada
el_gr: Μέγεθος ή διάρκεια
es: Tamaño o duración
et: Suurus või kestus
eu: Iraupen edo tamaina
fi_fi: Koko tai kesto
hr: Veličina ili Trajanje
it: Dimensioni o durata
ja: 寸法又は再生時間／Size or Duration
pt_br: Tamanho ou duração
pt_pt: Tamanho ou Duração
ro: Mărime sau durată
sr_rs: Величина или трајање
sv_se: Storlek eller varaktighet
