Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: phone
ar: هاتف
bg_bg: телефон
el_gr: Τηλέφωνο
es: teléfono
et: telefon
eu: telefonoa
fi_fi: puhelin
hr: mobitel
it: telefono
ja: 電話
pt_br: telefone
pt_pt: telefone
ro: telefon
sr_rs: телефон
sv_se: telefon

source: A phone, specified using fully qualified tel: URI scheme (refs: http://www.w3.org/Addressing/schemes.html#tel).
ar: هاتف محدد باستخدام مخطط tel: URI المؤهل بالكامل (المراجع: http://www.w3.org/Addressing/schemes.html#tel).
bg_bg: Телефон, посочен с помощта на напълно квалифицирана тел: URI схема (справки: http://www.w3.org/Addressing/schemes.html#tel).
ca_es: Un número de telèfon específicat mitjançant un esquema URI (http://www.w3.org/Addressing/schemes.html#tel).
el_gr: Ένα τηλέφωνο, που προσδιορίζεται χρησιμοποιώντας πλήρως πιστοποιημένο σχήμα τηλ.: Συνδυασμός URI (refs: http://www.w3.org/Addressing/schemes.html#tel).
es: Un teléfono, usando el esquema URI cualificado tel: (véase: https://www.w3.org/wiki/UriSchemes/tel).
eu: Telefonoa, guztiz kualifikatutako telefonoa erabiliz zehaztuta: URI eskema (erreferentzia: http://www.w3.org/Addressing/schemes.html#tel).
hr: Telefon, naveden potpuno kvalificiranom tel: URI shemom (refs: http://www.w3.org/Addressing/schemes.html#tel).
it: Un telefono, specificato utilizzando lo schema tel: URI (vedi: http://www.w3.org/Addressing/schemes.html#tel).
ja: 完全修飾の電話番号：URIスキームを使用して指定された電話番号（参照：http://www.w3.org/Addressing/schemes.html#tel）。
pt_br: Um telefone, especificado usando um esquema tel: URI totalmente qualificado (refs: http://www.w3.org/Addressing/schemes.html#tel).
pt_pt: Um telefone, especificado usando um telefone totalmente qualificado: esquema URI (refs: http://www.w3.org/Addressing/schemes.html#tel).
ro: Un număr de telefon, specificat folosind schema tel:URI completă (referință: http://www.w3.org/Addressing/schemes.html#tel).
sr_rs: Телефон, спецификован помоћу URI scheme (refs: http://www.w3.org/Addressing/schemes.html#tel).
sv_se: En telefon, specificerad med fullt kvalificerat tel: URI-schema (refs: http://www.w3.org/Addressing/schemes.html#tel).

source: homepage
ar: الصفحة الرئيسية
bg_bg: начална страница
el_gr: Αρχική σελίδα
es: Sitio web
et: koduleht
eu: Webgunea
fi_fi: kotisivu
hr: početna stranica
ja: ホームページ
pt_br: Página inicial
pt_pt: paginadeinicio
ro: pagina Acasă
sr_rs: почетна страница
sv_se: hemsida

source: A homepage for some thing.
ar: الصفحة الرئيسية لشيء ما.
bg_bg: Начална страница за нещо.
ca_es: La pàgina d'inici d'algun lloc web, recurs o aplicació.
el_gr: Η αρχική σελίδα κάποιου πράγματος.
es: Un sitio web para algo.
eu: Webgune bat zerbaitetarako.
fi_fi: Jonkin asian kotisivu.
hr: Početna stranica za neku stvar.
it: Una homepage per qualche cosa.
ja: 何かのホームページ。
pt_br: Uma página inicial para alguma coisa.
pt_pt: Uma página de início para alguma coisa.
ro: O pagină Acasă pentru ceva.
sr_rs: Почетна страница за нешто.
sv_se: En hemsida för något.

source: weblog
ar: مدونة
bg_bg: уеблог
el_gr: blog
es: blog
et: veebiblogi
eu: bloga
fi_fi: blogi
it: blog
ja: ウェブログ／weblog
sv_se: webblogg

source: A weblog of some thing (whether person, group, company etc.).
ar: مدونة إلكترونية لشيء ما (سواء كان شخصًا أو مجموعة أو شركة وما إلى ذلك).
bg_bg: Уеблог на някакво нещо (независимо дали е човек, група, компания и т.н.).
ca_es: Un blog sobre qualsevol tema (persona, grup, companyia...).
el_gr: Το blog κάποιου πράγματος (άτομο, ομάδα, εταιρία, κ.λπ.).
es: Un blog de algo (ya sea persona, grupo, empresa, etcétera).
eu: Zerbaiten blog bat (pertsona, zein taldea, zein enpresa, etabar).
fi_fi: Verkkoblogi jostain asiasta (henkilöstä, ryhmästä, yrityksestä jne.).
hr: Weblog neke stvari (bila to osoba, grupa, tvrtka, itd.).
it: Un blog di qualche cosa (persona, gruppo, azienda, ecc.).
ja: 何かのウェブログ（人、グループ、会社など）。
pt_br: Um weblog de alguma coisa (seja pessoa, grupo, empresa etc.).
pt_pt: Um blog na web de alguma coisa (seja uma pessoa, grupo, empresa, etc.).
ro: Un weblog a ceva (fie persoană, grup, instituție etc.).
sv_se: En blogg om någonting (vare sig person, grupp, företag etc.).

source: An OpenID for an Agent.
ar: OpenID لوكيل.
bg_bg: Отворен идентификатор ID за агент.
ca_es: L'OpenID d'un Agent.
el_gr: Ένα OpenID για έναν εκπρόσωπο.
es: La OpenID de un agente.
et: Agendi OpenID.
eu: Agente baten OpenID-a.
hr: Agentov OpenID.
it: Una OpenID per un Soggetto.
ja: AgentのOpenID
pt_br: Um OpenID para um agente.
pt_pt: Uma OpenID para um agente.
ro: Un OpenID pentru un agent.
sr_rs: Агентов OpenID
sv_se: Ett OpenID för en agent.

source: tipjar
ar: تيبيجار
es: retribución
eu: ordainsaria
ja: チップ瓶／tipjar

source: A tipjar document for this agent, describing means for payment and reward.
ar: وثيقة تيبيجار لهذا الوكيل ، تصف وسائل الدفع والمكافأة.
bg_bg: Документ с подсказка за този агент, описващ средствата за плащане и възнаграждение.
ca_es: Un document tipjar d'aquest agent que descriu la forma de pagament i recompensa.
el_gr: Ένα έγγραφο tipjar για αυτόν τον εκπρόσωπο, που περιγράφει τρόπους πληρωμής και ανταμοιβής.
es: Un documento describiendo mecanismos de pago o de recompensa para este agente.
eu: Agente honentzako ordainketa edo sari mekanismoak deskribatzen dituen dokumentua.
hr: tipjar dokument ovog agenta, koji opisuje način plaćanja i nagrađivanja.
it: Un documento tipjar per questo Soggetto, che descrive i mezzi di pagamento e remunerazione.
ja: このagentのtipjar文書。支払いと報酬の手段を説明しています。
pt_br: Um documento tipjar para este agente, descrevendo os meios de pagamento e recompensa.
pt_pt: Um documento tipjar para este agente, descrevendo os meios de pagamento e recompensa.
ro: Un document "tipjar" pentru acest agent, care descrie mijloacele de plată și recompensă.
sv_se: Ett tipjar-dokument för denna agent, som beskriver betalnings- och belöningssätt.

source: A .plan comment, in the tradition of finger and '.plan' files.
ar: تعليق مخطط ، في تقليد ملفات الإصبع و ".plan".
bg_bg: Коментар .plan, в традицията на файлове с пръсти и '.plan'.
ca_es: Un comentari de tipus .plan, que segueix les pràctiques habituals per als fitxers 'finger' i '.plan'.
el_gr: Ένα σχόλιο .plan, σύμφωνα με την παράδοση των αρχείων δακτύλου και '.plan'.
es: Un comentario .plan, siguiendo las prácticas habituales para los archivos 'finger' y '.plan'.
eu: .plan iruzkin bat, 'finger' eta '.plan' fitxategietarako ohiko praktikak jarraituz.
hr: .plan komentar, u tradiciji finger i '.plan' datoteki.
it: Un commento .plan, nella tradizione dei file '.plan'
ja: .planのコメントは、UNIX系のfingerプロトコルの '.plan'ファイルの伝統による。
pt_br: Um comentário .plan, na tradição dos arquivos finger e '.plan'.
pt_pt: Um comentário .plan, na tradição dos ficheiros ".plan" e ".finger".
ro: Un comentariu ".plan", în tradiția fișierelor "finger" și ".plan".
sv_se: En .plan-kommentar, i traditionen med finger- och '.plan'-filer.

source: made
ar: مصنوع
bg_bg: направен
el_gr: Κατασκευάστηκε
es: hecho
et: tehtu
eu: egina
fi_fi: tehty
hr: napravljeno
it: fatto
ja: 作成したもの／maker
pt_br: feito
pt_pt: realizado
ro: fabricat
sr_rs: направио
sv_se: gjord

source: Something that was made by this agent.
ar: شيء صنعه هذا الوكيل.
bg_bg: Нещо, което е направено от този агент.
ca_es: Qualsevol cosa creada per aquest agent.
el_gr: Κάτι που έγινε από κατασκευάστηκε από αυτόν τον εκπρόσωπο.
es: Algo que fue hecho por este agente.
et: Midagi, mis selle agendi poolt tehti.
eu: Agente honen bidez egindako zerbait.
fi_fi: Jotain jonka toimija on valmistanut tai tehnyt.
hr: Nešto što je ovaj agent napravio.
it: Qualcosa che è stato fatto da questo Soggetto.
ja: このagentによって作られたもの。
pt_br: Algo que foi feito por este agente.
pt_pt: Algo que foi realizado por este agente.
ro: Ceva ce a fost fabricat de acest agent.
sr_rs: Нешто што је овај агент направио.
sv_se: Något som gjordes av den här agenten.

source: maker
ar: صانع
bg_bg: маркер
el_gr: Κατασκευαστής
es: creador
et: tegija
eu: sortzailea
fi_fi: tekijä
hr: tvorac
it: produttore
ja: 作成者／maker
pt_br: criador(a)
pt_pt: criador
ro: fabricant
sr_rs: Креатор
sv_se: tillverkare

source: An agent that made this thing.
ar: الوكيل الذي صنع هذا الشيء.
bg_bg: Агент, направил това нещо.
ca_es: L'agent que ha creat aquesta cosa.
el_gr: Ένας εκπρόσωπος που κατασκεύασε αυτό το πράγμα.
es: Un agente que hizo esto.
et: Agent, kes selle asja tegi.
eu: Hau egin zuen agente bat.
fi_fi: Toimija joka teki tämän asian.
hr: Agent koji je napravio ovu stvar.
it: Un Soggetto che ha fatto questa cosa.
ja: このリソースを作った人、グループなど。
pt_br: Um agente que fez essa coisa.
pt_pt: Um agente que criou esta coisa.
ro: Un agent care a fabricat acest lucru.
sr_rs: Агент који је направио ово.
sv_se: En agent som gjorde det här.

source: image
ar: صورة
bg_bg: изображение
el_gr: Εικόνα
es: imagen
et: pilt
eu: irudia
fi_fi: kuva
hr: slika
it: immagine
ja: 画像
pt_br: imagem
pt_pt: imagem
ro: imagine
sr_rs: слика
sv_se: bild

source: An image that can be used to represent some thing (ie. those depictions which are particularly representative of something, eg. one's photo on a homepage).
ar: صورة يمكن استخدامها لتمثيل شيء ما (على سبيل المثال ، تلك الصور التي تمثل شيئًا ما بشكل خاص ، على سبيل المثال ، صورة الشخص على الصفحة الرئيسية).
bg_bg: Изображение, което може да се използва за представяне на някакво нещо (т.е. тези изображения, които са особено представителни за нещо, например нечия снимка на начална страница).
ca_es: Una imatge que pot ser emprada per representar quelcom.
el_gr: Μια εικόνα που μπορεί να χρησιμοποιηθεί για να αναπαραστήσει κάτι (, όπως εκείνες οι απεικονίσεις που είναι ιδιαίτερα αντιπροσωπευτικές για κάτι, π.χ. φωτογραφία κάποιου σε μια αρχική σελίδα).
es: Una imagen que puede ser utilizada para representar algo (es decir, aquellas representaciones que son particularmente representativas de algo, por ejemplo la fotografía de alguien en un sitio web).
eu: Zerbait irudikatzeko erabil daitekeen irudia (hau da, zerbaitenadierazgarriak diren irudikapenak, adibidez, norbaiten argazkiawebgune batean).
hr: Slika kojom se može predstaviti neka stvar (drugim riječima, oni prikazi koji su nečemu posebno reprezentativni, npr. nečija slika na početnoj stranici).
it: Un'immagine che può essere usata per rappresentare una cosa (cioè quelle raffigurazioni che sono particolarmente salienti di qualcosa, ad esempio la propria foto su una homepage).
ja: 何かを表現するために使用できるイメージ（つまり、ホームページ上の写真など、特に何かを表現したもの）。
pt_br: Uma imagem que pode ser usada para representar algo (ou seja, aquelas representações que são particularmente representativas de algo, por exemplo, a foto de alguém em uma página inicial).
pt_pt: Uma imagem que pode ser usada para representar algo (ou seja, aquelas representações que são particularmente representativas de algo, por exemplo, a foto de uma pessoa numa página de início).
ro: O imagine care poate fi utilizată pentru a reprezenta ceva (de exemplu, acele ilustrări care sunt deosebit de reprezentative pentru ceva, de ex. fotografia cuiva pe o pagină de pornire).
sr_rs: Слика која се може користити за представљање неке ствари (нпр. оне слике које су нарочито репрезентативне за нешто, нпр. нечија фотографија на почетној страници).
sv_se: En bild som kan användas för att representera något (dvs. de skildringar som är särskilt representativa för något, t.ex. ens foto på en hemsida).

source: depiction
ar: تصوير
bg_bg: описание
el_gr: Απεικόνιση
es: representación
et: kujutis
eu: irudikapena
fi_fi: kuvailu
hr: prikaz
it: raffigurazione
ja: 描写／depiction
pt_br: representação
pt_pt: representação
ro: ilustrare
sr_rs: представа
sv_se: skildring

source: A depiction of some thing.
ar: تصوير شيء ما.
bg_bg: Изобразяване на нещо.
ca_es: Una representació d'alguna cosa.
el_gr: Απεικόνιση κάποιου πράγματος.
es: Una representación de algo.
et: Millegi kujutis.
eu: Zerbaiten irudikapena.
fi_fi: Kuvaus jostakin asiasta.
hr: Prikaz neke stvari.
it: La raffigurazione di una cosa.
ja: 何かの描写。
pt_br: A representação de alguma coisa.
pt_pt: Uma representação de alguma coisa.
ro: O ilustrare a ceva.
sr_rs: Представа нечега.
sv_se: En skildring av något.

source: depicts
ar: يصور
bg_bg: изобразява
el_gr: Απεικονίζει
es: representa
et: kujutab
eu: irudikatzen du
fi_fi: kuvaa
hr: prikazuje
it: raffigura
ja: 描いたもの／depicts
pt_br: retrata
pt_pt: representado
ro: descrie
sr_rs: представља
sv_se: skildrar

source: A thing depicted in this representation.
ar: شيء يصور في هذا التمثيل.
bg_bg: Нещо, изобразено в това представяне.
ca_es: Una cosa representada en el recurs.
el_gr: Κάτι που απεικονίζεται σε αυτή την παράσταση.
es: Algo representado en esta representación.
eu: Errepresentazio honetan irudikatutako zerbait.
fi_fi: Tässä esityksessä kuvattu asia.
hr: Stvar prikazana u ovoj reprezentaciji.
it: Una cosa raffigurata in questa rappresentazione.
ja: この表現に描かれているもの。
pt_br: Algo retratado nesta representação.
pt_pt: Uma coisa retratada nesta representação.
ro: Un lucru ilustrat în această reprezentare.
sr_rs: Оно што је приказано у овој представи.
sv_se: En sak som avbildas i denna representation.

source: thumbnail
ar: ظفري
bg_bg: малко изображение
el_gr: Μικρογραφία
es: miniatura
et: pisipilt
eu: miniatura
fi_fi: esikatselukuva
hr: sličica
it: miniatura
ja: サムネイル
pt_pt: miniatura
ro: imagine miniaturală
sr_rs: минијатурни приказ
sv_se: miniatyr

source: A derived thumbnail image.
ar: صورة مصغرة مشتقة.
bg_bg: Получено миниатюрно изображение.
ca_es: Una imatge en miniatura derivada d'un original.
el_gr: Μια παράγωγη μικρογραφία εικόνας.
es: Una miniatura derivada de una imagen.
et: Tuletatud pisipilt.
eu: Irudi batetik eratorritako miniatura bat.
fi_fi: Johdettu esikatselukuva
hr: Derivirana sličica.
it: Una miniatura derivata da un'immagine.
ja: 派生サムネイル画像。
pt_br: Uma imagem em miniatura derivada.
pt_pt: Uma imagem em miniatura derivada.
ro: O imagine miniaturală derivată.
sr_rs: Изведена слика минијатурног приказа
sv_se: En härledd miniatyrbild.

source: A Myers Briggs (MBTI) personality classification.
ar: تصنيف شخصية مايرز بريجز (MBTI).
bg_bg: Типологията на личността на Майерс-Бригс (MBTI)
ca_es: Classificació de personalitat de Myers Briggs (MBTI)
el_gr: Ταξινόμηση προσωπικότητας με βάση το τεστ Myers Briggs (MBTI).
es: Una clasificación de personalidad según el inventario tipológico de Myers Briggs (MBTI).
eu: Myers Briggs (MBTI) inbentario tipologikoaren araberako nortasun sailkapena.
fi_fi: Myers Briggs (MBTI) -personaalisuusluokitus.
hr: Myers Briggs (MBTI) klasifikacija ličnosti.
it: Una classificazione della personalità di Myers Briggs (MBTI).
ja: Myers Briggs（MBTI）のパーソナリティ分類。
pt_br: Uma classificação de personalidade de Myers Briggs (MBTI).
pt_pt: Uma classificação de personalidade Myers Briggs (MBTI).
ro: Clasificator de personalitate Myers Briggs (MBTI).
sr_rs: Класификација личности по Myers Briggs (MBTI).
sv_se: En Myers Briggs (MBTI) personlighetsklassificering.

source: workplace homepage
ar: الصفحة الرئيسية لمكان العمل
bg_bg: начална страница на работното място
el_gr: Χώρος εργασίας
es: Sitio web del lugar de trabajo
et: töökoha koduleht
eu: Lantokiaren webgunea
fi_fi: työpaikan kotisivu
hr: Početna stranica radnog mjesta
it: homepage del posto di lavoro
ja: 職場のホームページ
pt_br: homepage do local de trabalho
pt_pt: página de início do local de trabalho
ro: pagină de pornire cu informații despre locul de muncă
sr_rs: почетна страница о радном мјесту неке особе
sv_se: arbetsplatshemsida

source: A workplace homepage of some person; the homepage of an organization they work for.
ar: الصفحة الرئيسية لمكان العمل لشخص ما ؛ الصفحة الرئيسية لمؤسسة يعملون بها.
bg_bg: Начална страница на работното място на някой човек; началната страница на организация, за която работят.
ca_es: La pàgina d'inici de lloc de treball d'una persona; la pàgina d'inici de l'organització per la qual treballa una persona.
el_gr: Η αρχική σελίδα του χώρου εργασίας κάποιου ατόμου, η αρχική σελίδα ενός οργανισμού στον οποίο εργάζεται.
es: Sitio web del lugar de trabajo de alguien; la página de inicio de una organización para la cual trabaja.
eu: Norbaiten lantokiaren webgunea; lan egiten duen erakunde baten hasierako orria.
fi_fi: Jonkun henkilön työpaikan kotisivu; organisaation kotisivu, jossa he työskentelevät.
hr: Početna stranica radnog mjesta neke osobe; početna stranica organizacije za koju rade.
it: Una homepage del posto di lavoro di una persona; la homepage di un'organizzazione per cui lavora.
ja: ある人の職場のホームページ。 彼らが働く組織のホームページ。
pt_br: Uma página inicial do local de trabalho de alguma pessoa; a página inicial de uma organização para a qual trabalham.
pt_pt: Uma página de início do local de trabalho de alguma pessoa; a página de início de uma organização para a qual trabalham.
ro: O pagină de pornire cu informații despre locul de muncă al unei persoane; pagina de pornire a organizației pentru care lucrează respectiva persoană.
sr_rs: Почетна страница о радном мјесту неке особе; почетна страница организације за коју раде.
sv_se: En arbetsplatshemsida för någon person; hemsidan för en organisation de arbetar för.

source: work info homepage
ar: الصفحة الرئيسية لمعلومات العمل
bg_bg: начална страница за работна информация
el_gr: Εργασία
es: Sitio web profesional
et: töö info koduleht
eu: Web Gune profesionala
fi_fi: työpaikan tietojen kotisivu
hr: početna stranica s informacijama o poslu
it: Homepage di informazioni sul lavoro
ja: 仕事内容のホームページ
pt_br: página inicial de informações de trabalho
pt_pt: página de início de informações de trabalho
ro: pagină de pornire cu informații despre muncă
sr_rs: почетна страница о информацијама о раду неке особе
sv_se: hemsida för jobbinformation

source: A work info homepage of some person; a page about their work for some organization.
ar: الصفحة الرئيسية لمعلومات العمل الخاصة بشخص ما ؛ صفحة عن عملهم لبعض المنظمات.
bg_bg: Начална страница за служебна информация на някой човек; страница за работата им за някаква организация.
ca_es: Una pàgina amb informació sobre el currículum professional d'una persona; una pàgina sobre el seu treball per una organització.
el_gr: Η αρχική σελίδα πληροφοριών εργασίας κάποιου ατόμου, η αρχική σελίδα της εργασίας του για έναν οργανισμό.
es: Un sitio web que detalla información profesional de una persona; una página sobre su trabajo para alguna organización.
eu: Pertsona baten informazio profesionala zehazten duen webgunea; erakunderenbatentzat egiten duen lanari buruzko orria.
fi_fi: Jonkun henkilön työinformaation kotisivu; sivu heidän työstään jossakin organisaatiossa.
hr: Početna stranica sa radnim informacijama neke osobe; stranica o njihovom poslu za neku organizaciju.
it: Una pagina di informazioni sul lavoro di una persona; una pagina sul suo lavoro per qualche organizzazione.
ja: 一部の人の仕事内容を記載したホームページ。 いくつかの組織のための彼らの仕事についてのページ。
pt_br: Uma página inicial de informações de trabalho de alguma pessoa; uma página sobre seu trabalho para alguma organização.
pt_pt: Uma página de início de informações de trabalho de alguma pessoa; uma página sobre o seu trabalho para alguma organização.
ro: O pagină de pornire cu informații despre ce lucrează o persoană; o pagină ce conține informații despre munca persoanei în cadrul unei organizații.
sr_rs: Почетна страница о информацијама о раду неке особе; страница о њиховом раду за неку организацију.
sv_se: En arbetsinformationshemsida för någon person; en sida om deras arbete för någon organisation.

source: schoolHomepage
ar: المدرسة
bg_bg: Начална страница на училище
el_gr: Σχολείο
es: Sitio web académico
eu: Web Gune Akademikoa
it: Homepage della scuola
ja: 母校のホームページ
pt_pt: paginadeiniciodaEscola
ro: pagină de pornire școlară
sr_rs: Почетна старница школе
sv_se: skolans hemsida

source: A homepage of a school attended by the person.
ar: صفحة رئيسية لمدرسة حضرها الشخص.
bg_bg: Начална страница на училище, посещавано от лицето.
ca_es: El lloc web de l'escola a la qual assisteix la persona.
el_gr: Η αρχική σελίδα του σχολείου που φοιτά το άτομο.
es: Un sitio web de un centro educativo al que asiste la persona.
eu: Pertsona joaten den ikastetxe baten webgunea.
fi_fi: Henkilöön liittyvän koulun kotisivu.
hr: Početna stranica škole koju je osoba pohađala.
it: Una homepage di una scuola frequentata dalla persona.
ja: その人が在席した学校のホームページ。
pt_br: A página inicial de uma escola frequentada pela pessoa.
pt_pt: Uma página de início de uma escola frequentada por uma pessoa.
ro: O pagină de pornire a școlii frecventate de o persoană.
sr_rs: Почетна страница школе коју похађа особа.
sv_se: En hemsida för en skola som personen går på.

source: knows
ar: يعرف
bg_bg: знае
el_gr: Γνωρίζει
es: conoce
et: teab
eu: daki
fi_fi: tuntee
hr: zna
it: conosce
ja: 知人／knows
pt_br: sabe
pt_pt: conhecido
ro: cunoaște pe
sr_rs: познаје
sv_se: känner till

source: A person known by this person (indicating some level of reciprocated interaction between the parties).
ar: شخص يعرفه هذا الشخص (يشير إلى مستوى معين من التفاعل المتبادل بين الطرفين).
bg_bg: Лице, познато от това лице (показващо някакво ниво на взаимодействие между страните).
ca_es: Una persona coneguda per aquesta altra persona (això indica un cert nivell de reciprocitat en la interacció entre ambdues parts).
el_gr: Ένα άτομο γνωστό σε αυτό το άτομο (που υποδεικνύει κάποιο επίπεδο αμοιβαίας αλληλεπίδρασης μεταξύ τους).
es: Una persona conocida por esta persona (lo cual indica algún nivel de interacción recíproca entre las partes).
eu: Pertsona honek ezagutzen duen pertsona (bi parteen arteko elkarrekikointerakzio mailaren baten adierazlea).
fi_fi: Henkilö, jonka tämä henkilö tuntee (osoittaa jonkin verran vastavuoroista vuorovaikutusta osapuolten välillä).
hr: Osoba koju poznaje ova osoba (što ukazuje neki nivo uzvraćene interakcije između stranaka).
it: Una persona conosciuta da questa persona (che indica un certo livello di interazione reciproca tra le parti).
ja: この人が知っている人物（当事者間のある程度の往復のやりとりを示す）。
pt_br: Uma pessoa conhecida por essa pessoa (indicando algum nível de interação recíproca entre as partes).
pt_pt: Uma pessoa conhecida por esta pessoa (indicando algum nível de interacção recíproca entre as partes).
ro: O persoană cunoscută de această persoană (indicând un anumit nivel de interacțiune reciprocă între părți).
sr_rs: Лице које ова особа познаје (указујући на одређени ниво узајамне интеракције између страна).
sv_se: En person känd av denna person (indikerar någon grad av ömsesidig interaktion mellan parterna).

source: interest
ar: فائدة
bg_bg: интерест
el_gr: Ενδιαφέρον
es: interés
et: huvi
eu: interesa
fi_fi: kiinnostuksen kohteet
hr: interes
it: interesse
ja: 興味／interest
pt_br: interesse
pt_pt: interesse
ro: preocupare
sr_rs: интересовање
sv_se: intresse

source: A page about a topic of interest to this person.
ar: صفحة حول موضوع يهم هذا الشخص.
bg_bg: Страница за тема, интересуваща този човек.
ca_es: Una pàgina sobre un tema d'interès per aquesta persona.
el_gr: Μια σελίδα για ένα θέμα που ενδιαφέρει αυτό το άτομο.
es: Una página sobre un asunto de interés para esta persona.
eu: Pertsona honentzat interesgarria den gai bati buruzko orrialde bat.
fi_fi: Sivu aiheesta, joka kiinnostaa tätä henkilöä.
hr: Stranica o temi koja je zanimljiva ovoj osobi.
it: Una pagina su un argomento di interesse per questa persona.
ja: この人に興味のあるトピックについてのページ。
pt_br: Uma página sobre um tópico de interesse para esta pessoa.
pt_pt: Uma página sobre um tópico de interesse para esta pessoa.
ro: O pagină despre un subiect de interes pentru această persoană.
sr_rs: Старница о темама које интересују ови особу.
sv_se: En sida om ett ämne av intresse för den här personen.

source: topic_interest
bg_bg: тема на интерес
el_gr: Ενδιαφέρον
es: asunto_interés
eu: gai_interesa
hr: zanimljiva_tema
it: Centro di interesse
ja: 関心を持っているトピック／topic_interest
pt_br: topico_interesse
pt_pt: topico_de_interesse
ro: subiect_de_interes
sv_se: ämnesintresse
