Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Has permission in site
ar: لديه إذن في الموقع
bg_bg: Има разрешение в сайта
ca_es: Té permís en el lloc
el_gr: Έχει πρόσβαση στον ιστότοπο
es: Tiene permiso en el sitio
et: On õigused saidil
eu: Gunean baimena duzu
fi_fi: On oikeus sivustolle
hr: Ima dozvole na web-mjestu
it: Ha i permessi necessari per il sito
ja: サイトの権限あり
pt_br: Tem permissão no site
pt_pt: Tem permissão no site
ro: Are permisiune în site
sv_se: Har tillstånd på webbplatsen

source: The maximum upload size is %s MB.
ar: الحجم الأقصى للتحميل هو %s ميغا بايت.
bg_bg: Максималният размер на качването е %sMB.
ca_es: La mida màxima de les pujades és %s MB.
el_gr: Το μέγιστο επιτρεπόμενο μέγεθος είναι %s ΜΒ.
es: El tamaño máximo de subida son %s MB.
et: Maksimaalne üleslaadimise suurus on %s MB.
eu: Igoeraren tamaina maximoa %s MB da.
fi_fi: Tiedoston enimmäiskoko on %s MB
hr: Maksimalna upload veličina je %s MB.
it: La dimensione massima di un upload è di %s MB.
ja: 最大アップロード容量は %s MBです。
pt_br: O tamanho máximo do upload é %s MB.
pt_pt: O tamanho máximo de carregamento é de %s MB.
ro: Volumul maxim pentru upload este %s MB.
sr_rs: Максимална величина датотеке која се шаље је %sMB.
sv_se: Den maximala uppladdningsstorleken är %s MB.

source: Edit
ar: يحرر
bg_bg: Редактиране
ca_es: Edita
el_gr: Επεξεργασία
es: Editar
et: Muuda
eu: Editatu
fi_fi: Muokkaa
hr: Uredite
it: Modifica
ja: 編集
pt_br: Editar
pt_pt: Editar
ro: Editare
sr_rs: Ажурирај
sv_se: Redigera

source: View
ar: رأي
bg_bg: Преглед
ca_es: Vista
el_gr: Προβολή
es: Ver
et: Vaata
eu: Ikusi
fi_fi: Näytä
hr: Pogledajte
it: Vista
ja: 表示
pt_br: Visualizar
pt_pt: Visualizar
ro: Vizualizare
sr_rs: Преглед
sv_se: Granska

source: Search by ID
ca_es: Cerca per ID
el_gr: Αναζήτηση με ID
es: Buscar por ID
et: Otsi ID järgi
eu: Bilatu IDaren arabera
pt_br: Pesquisar por ID

source: Searches for resources by Omeka S ID. You can search for more than one ID by separating them by commas.
el_gr: Αναζήτηση πόρων με Omeka S ID. Μπορείτε να κάνετε αναζήτηση με περισσότερα από ένα ID διαχωρίζοντάς τα με κόμματα.
es: Busca recursos por el ID de Omeka S. Puede buscarse más de un ID separándolos por comas.
eu: Omeka S ID arabera bilatu baliabideak. ID bat baino gehiagoren arabera egin dezakezu bilaketa balioak komaz bereiziz.
pt_br: Procura recursos por Omeka S ID. Você pode pesquisar por mais de um ID separando-os por vírgulas.

source: Search by item set
ar: البحث عن طريق مجموعة البند
bg_bg: Търсене по набор елементи
ca_es: Cerca per conjunts de recursos
el_gr: Αναζήτηση με βάση ομάδα αντικειμένων
es: Buscar por conjunto de fichas
et: Otsi ühikute kogumi järgi
eu: Bilatu fitxa-multzoaren arabera
fi_fi: Hae kokoelman mukaan
hr: Potražite po zbirki
it: Cerca per collezione
ja: アイテムセットを検索
pt_br: Pesquisar por conjunto de itens
pt_pt: Pesquisa por conjunto de itens
ro: Căutare după colecție
sr_rs: Претражи по скупу објеката

source: Searches for items that are assigned to any of these item sets.
ar: يبحث عن العناصر التي تم تعيينها لأي من مجموعات العناصر هذه.
bg_bg: Търси елементи, които са назначени на някой от тези набори от елементи.
ca_es: Cerca recursos que pertanyen a un dels conjunts de recursos següents.
el_gr: Αναζητά αντικείμενα που είναι συσχετισμένα με μία τουλάχιστον από τις ομάδες αντικειμένων.
es: Busca fichas vinculadas a cualquiera de estos conjuntos de fichas.
et: Otsib ühikuid, mis on seotud mõnega nendest ühikute kogumitest.
eu: Hauetako edozein fitxa multzori lotutako fitxak bilatzen ditu.
fi_fi: Hakee aineistoja jotka kuuluvat mihin tahansa valituista kokoelmista.
hr: Traži predmete koji su dodijeljeni bilo kojoj od ovih zbirki.
it: Cerca i contenuti che sono assegnati ad una qualsiasi di queste collezioni.
ja: これらのアイテムセットのいずれかに割り当てられたアイテムを検索します。
pt_br: Procura por itens que são atribuídos a qualquer um destes conjuntos de itens.
pt_pt: Pesquisa itens que estão atribuídos a qualquer um destes conjuntos de itens.
ro: Caută itemi alocați oricăreia dintre aceste colecții.
sr_rs: Тражи објекте који су додјењени било кијем од ових скупова објеката.

source: Add new item set
ar: إضافة مجموعة عناصر جديدة
bg_bg: Добавете нов набор от елементи
ca_es: Afegeix un conjunt de recursos
el_gr: Προσθήκη νέας ομάδας αντικειμένων
es: Crear nuevo conjunto de fichas
et: Lisa uus ühikute kogum
eu: Fitxa multzo berria gehitu
fi_fi: Lisää kokoelma hakuehtoihin
hr: Dodjte novu zbirku
it: Aggiungi una nuova collezione
ja: 新規アイテムセットを追加
pt_br: Adicionar nova coleção
pt_pt: Adicionar novo conjunto de itens
ro: Adaugă colecție nouă
sr_rs: Додај скуп објеката

source: Condition
ca_es: Condició
es: Condición
et: Tingimus
pt_br: Condição

source: In
ca_es: En
el_gr: Εντός
es: En
eu: Barruan
pt_br: Em

source: Not in
ca_es: No en
el_gr: Όχι εντός
es: No en
eu: Ez barruan
pt_br: Não em

source: Remove value
ar: قم بإزالة القيمة
bg_bg: Премахване на стойността
ca_es: Suprimeix el valor
el_gr: Διαγραφή τιμής
es: Borrar valor
et: Eemalda väärtus
eu: Balioa ezabatu
fi_fi: Poista arvo
hr: Uklonite vrijednost
it: Elimina valore
ja: 値を削除
pt_br: Remover valor
pt_pt: Remover valor
ro: Elimină valoarea
sr_rs: Уклони вриједност
sv_se: Ta bort värde

source: Search by MIME type
ar: البحث عن طريق نوع MIME
bg_bg: Търсене по MIME тип
ca_es: Cerca per tipus MIME
el_gr: Αναζήτηση με τύπο MIME
es: Buscar por tipo de MIME
et: Otsi failitüübi järgi
eu: Bilatu MIME motaren arabera
fi_fi: Haku MIME-tyypillä
hr: Potraži po MIME vrsti
it: Cerca per tipo di file MIME
ja: MIMEタイプから検索
pt_br: Procurar por tipo MIME
pt_pt: Pesquisar por tipo de MIME
ro: Căutare după tip MIME
sv_se: Sök efter MIME-typ

source: Search by owner
ar: البحث عن طريق المالك
bg_bg: Търсене по собственик
ca_es: Cerca per propietari
el_gr: Αναζήτηση με κάτοχο
es: Buscar por propietario
et: Otsi omaniku järgi
eu: Bilatu jabearen arabera
fi_fi: Hae omistajan mukaan
hr: Potraži po vlasniku
it: Cerca per proprietario
ja: オーナによる検索
pt_br: Filtro por proprietário
pt_pt: Pesquisar por proprietário
ro: Căutare după proprietar
sv_se: Sök efter ägare

source: Searches for resources that are owned by this user.
ar: يبحث عن الموارد التي يمتلكها هذا المستخدم.
bg_bg: Търси ресурси, които са собственост на този потребител.
ca_es: Cerca els recursos que pertanyen a aquest usuari.
el_gr: Αναζήτηση πόρων που ανήκουν σε αυτόν τον χρήστη.
es: Buscar por recursos que pertenecen a esta cuenta.
et: Selle kasutaja ressurside otsimine.
eu: Kontu honetako baliabideen arabera bilatu.
fi_fi: Hakee tämän käyttäjän omistamia aineistoja.
hr: Traži resurse koji su u vlasništvu ovog korisnika.
it: Cerca tra risorse di proprietà di questo utente
ja: このユーザが所有するリソースの検索
pt_br: Procura por recursos que são de propriedade deste usuário.
pt_pt: Pesquisa por recursos que são propriedade deste utilizador.
ro: Caută resurse deținute de acest utilizator.
sv_se: Söker efter resurser som ägs av denna användare.

source: Query text
ar: نص الاستعلام
bg_bg: Текст на заявката
ca_es: Text de cerca
el_gr: Κείμενο αναζήτησης
es: Consulta de texto
et: Päringu tekst
eu: Testu kontsulta
fi_fi: Kyselyn teksti
hr: Tekst upita
it: Testo della query
ja: クエリ（問い合わせ） テキスト
pt_br: Consulta de texto
pt_pt: Consulta de texto
ro: Text de interogare
sv_se: Förfrågningstext

source: Search by value
ar: البحث بالقيمة
bg_bg: Търсене по стойност
ca_es: Cerca per valor
el_gr: Αναζήτηση με βάση την τιμή
es: Buscar por valor
et: Otsi väärtuse järgi
eu: Bilatu balioaren arabera
fi_fi: Hae arvolla
hr: Potražite po vrijednosti
it: Cerca per valore
ja: 値を検索
pt_br: Pesquisar por valor
pt_pt: Pesquisa por valor
ro: Căutare după valoare
sr_rs: Претрага по вриједности
sv_se: Sök efter värde

source: Add new value
ar: أضف قيمة جديدة
bg_bg: Добави нова стойност
ca_es: Afegeix un nou valor
el_gr: Προσθήκη νέας τιμής
es: Añadir nuevo valor
et: Lisa uus väärtus
eu: Balio berria gehitu
fi_fi: Lisää kenttä hakuehtoihin
hr: Dodajte novu vrijednost
it: Aggiungi un nuovo valore
ja: 新規の値を追加
pt_br: Adicionar novo valor
pt_pt: Adicionar novo valor
ro: Adaugă valoare nouă
sr_rs: Додај нову вриједност
sv_se: Lägg till nytt värde

source: Joiner
es: Unión (joiner)

source: Query type
ar: نوع الاستعلام
bg_bg: Типа на заявката
ca_es: Tipus de cerca
el_gr: Τύπος κειμένου αναζήτησης
es: Tipo de consulta
et: Päringu liik
eu: Kontsulta mota
fi_fi: Kyselyn tyyppi
hr: Vrsta upita
it: Tipo di query
ja: クエリ（問い合わせ） タイプ
pt_br: Pesquisar por tipo
pt_pt: Tipo de consulta
ro: Tip de interogare
sv_se: Frågetyp

source: Search by class
ar: البحث عن طريق الفصل
bg_bg: Търсене по клас
ca_es: Cerca per classe
el_gr: Αναζήτηση ανά κατηγορία
es: Buscar por clase
et: Otsi klassi järgi
eu: Bilatu klasearen arabera
fi_fi: Hae aineistotyypillä
hr: Potražite po klasi
it: Cerca per classe
ja: クラスを検索
pt_br: Pesquisar por classe
pt_pt: Pesquisa por classe
ro: Căutare după clasă
sr_rs: Претрага по класи
sv_se: Sök efter klass

source: Searches for resources that are any of these classes.
ar: يبحث عن الموارد التي هي أي من هذه الفئات.
bg_bg: Търсенене на ресурси, които са нв якой от тези класове.
ca_es: Cerca els recursos que pertanyen a alguna d'aquestes classes.
el_gr: Αναζήτηση πόρων που ανήκουν σε οποιοδήποτε από αυτές τις κατηγορίες.
es: Buscar por recursos que sean de cualquiera de estas clases.
et: Nende klasside ressurside otsimine.
eu: Mota hauetako edozein baliabideren arabera bilatu.
fi_fi: Hae aineistoistoja, jotka ovat joissain näissä aineistotyypeissä.
hr: Traži resurse koji su bilo koja od ovih klasa.
it: Ricerche tra risorse che sono una tra le seguenti classi.
pt_br: Procura itens que estão em qualquer uma dessas classes.
pt_pt: Pesquisa por recursos que são qualquer uma destas classes.
ro: Caută resurse corespunzătoare oricăreia dintre aceste clase.
sv_se: Söker efter resurser som är någon av dessa klasser.

source: Add new class
ar: أضف فئة جديدة
bg_bg: Добавяне на нов клас
ca_es: Afegeix una nova classe
el_gr: Προσθήκη νέας κατηγορίας
es: Agregar nueva clase
et: Lisa uus klass
eu: Klase berria gehitu
fi_fi: Lisää uusi aineistotyyppi
hr: Dodaj novu klasu
it: Aggiungi nuova classe
ja: 新規クラスを追加
pt_br: Adicionar nova classe
pt_pt: Adicionar nova classe
ro: Adaugă clasă nouă
sv_se: Lägg till ny klass

source: Search by template
ar: البحث عن طريق النموذج
bg_bg: Търсене по шаблон
ca_es: Cerca per plantilla
el_gr: Αναζήτηση με πρότυπο
es: Buscar por plantilla
et: Otsi malli järgi
eu: Bilatu txantiloiaren arabera
hr: Potraži po predlošku
it: Cerca per modello
ja: テンプレートを検索
pt_br: Pesquisar por template
pt_pt: Pesquisa por modelo
ro: Căutare după șablon
sv_se: Sök efter mall

source: Searches for resources that use any of these templates.
ar: يبحث عن الموارد التي تستخدم أيًا من هذه القوالب.
bg_bg: Търсене на ресурси, които използват някой от тези шаблони.
ca_es: Cerca els recursos que utilitzen algunes d'aquestes plantilles.
el_gr: Αναζήτηση πόρων που χρησιμοποιούν οποιοδήποτε από αυτά τα πρότυπα.
es: Buscar por recursos que usan alguna de estas plantillas.
et: Nende ressurside otsimine, mis kasutavad neid malle.
eu: Bilatu txantiloi hauetakoren bat erabiltzen duten baliabideen arabera.
hr: Traži resurse koji koriste bilo koji od ovih predložaka.
it: Cerca tra risorse che usano uno di questi modelli di risorsa.
pt_br: Pesquisar por itens que usam qualquer um destes templates.
pt_pt: Pesquisa por recursos que usam qualquer um destes modelos.
ro: Caută resurse care folosesc oricare dintre aceste șabloane.
sv_se: Söker efter resurser som använder någon av dessa mallar.

source: Add new template
ar: أضف قالبًا جديدًا
bg_bg: Добавяне на нов шаблон
ca_es: Afegeix una plantilla
el_gr: Προσθήκη νέου προτύπου
es: Agregar nueva plantilla
et: Lisa uus mall
eu: Gehitu txantiloi berria
hr: Dodaj novi predložak
it: Aggiungi nuovo modello
ja: 新規テンプレートを追加
pt_br: Adicionar novo template
pt_pt: Adicionar um novo modelo
ro: Adaugă șablon nou
sv_se: Lägg till nytt mall

source: Search by site
ar: البحث بالموقع
bg_bg: Търсене по сайт
ca_es: Cerca per lloc
el_gr: Αναζήτηση με ιστότοπο
es: Buscar por sitio
et: Otsi saidi järgi
eu: Bilatu gunearen arabera
fi_fi: Hae sivuston mukaan
hr: Potraži po web-mjestu
it: Cerca per sito
ja: サイト毎に検索
pt_br: Pesquisar por site
pt_pt: Pesquisar por site
ro: Căutare după site
sv_se: Sök på webbplats

source: Searches for items that are assigned to this site.
ar: يبحث عن العناصر التي تم تعيينها لهذا الموقع.
bg_bg: Търсене на елементи, които са свързани с този сайт.
ca_es: Cerca els recursos assignats a aquest lloc.
el_gr: Αναζήτηση αντικειμένων που έχουν ανατεθεί σε αυτόν τον ιστότοπο.
es: Busca fichas vinculadas a este sitio.
et: Nende ühikute otsimine, mis on määratud sellele saidile.
eu: Gune honi lotutako fitxak bilatu
fi_fi: Hakee aineistoja jotka on liitetty tälle sivustolle.
hr: Traži predmete koji su dodijeljeni ovom web-mjestu.
it: Cerca tra i contenuti assegnati a questo sito
pt_br: Procura por itens que são atribuídos à este site.
pt_pt: Pesquisa por itens que estão atribuídos a este site.
ro: Caută itemi alocați acestui site.
sv_se: Söker efter objekt som är tilldelade den här webbplatsen.

source: Sort
ar: نوع
bg_bg: Сортиране
ca_es: Ordena
el_gr: Ταξινόμηση
es: Ordenar
et: Sorteeri
eu: Ordenatu
fi_fi: Järjestys
hr: Poredaj
it: Ordina
ja: 並び替え
pt_br: Ordenar
pt_pt: Ordenar
ro: Sortare
sr_rs: Сортирај
sv_se: Sortera

source: Search by email
ar: البحث عن طريق البريد الإلكتروني
bg_bg: Търсене по имейл
ca_es: Cerca per email
el_gr: Αναζήτηση με email
es: Búsqueda por correo electrónico
et: Otsi e-posti järgi
eu: Posta elektronikoaren bidezko bilaketa
fi_fi: Etsi sähköpostiosoitteella
hr: Potraži po e-mailu
it: Cerca per indirizzo email
ja: メールを検索
pt_br: Pesquisar por email
pt_pt: Pesquisa por email
ro: Căutare după e-mail
sv_se: Sök efter e-post

source: Search by name
ar: البحث عن طريق الإسم
bg_bg: Тъсене по име
ca_es: Cerca per nom
el_gr: Αναζήτηση με όνομα
es: Búsqueda por nombre
et: Otsi nime järgi
eu: Bilatu izenaren arabera
fi_fi: Etsi nimellä
hr: Potraži po imenu
it: Cerca per nome
ja: 名称を検索
pt_br: Pesquisar por nome
pt_pt: Pesquisa por nome
ro: Căutare după nume
sv_se: Sök efter namn

source: Search by role
ar: البحث عن طريق الدور
bg_bg: Търсене по роля
ca_es: Cerca per rol
el_gr: Αναζήτηση με ρόλο
es: Búsqueda por rol
et: Otsi rolli järgi
eu: Rolaren araberako bilaketa
fi_fi: Etsi roolilla
hr: Potraži po ulozi
it: Cerca per ruolo
ja: ルールを検索
pt_br: Pesquisar por função
pt_pt: Pesquisa por função
ro: Căutare după rol
sv_se: Sök efter roll

source: Search by activity
ar: البحث بالنشاط
bg_bg: Търсене по вид дейност
ca_es: Cerca per activitat
el_gr: Αναζήτηση με δραστηριότητα
es: Búsqueda por actividad
et: Otsi tegevuse järgi
eu: Bilatu jardueraren arabera
fi_fi: Etsi aktiviteetillä
hr: Potraži po aktivnosti
it: Cerca per attività
ja: 活動を検索
pt_br: Pesquisar por atividade
pt_pt: Pesquisa por actividade
ro: Căutare după activitate
sv_se: Sök efter aktivitet

source: No asset selected
ar: لم يتم تحديد أصل
ca_es: Cap fitxer seleccionat
el_gr: Δεν έχει επιλεγεί απόκτημα
es: Ningún recurso seleccionado
et: Ühtegi vahendit pole valitud
eu: Ez da aktiborik aukeratu
it: Nessun asset selezionato
pt_br: Nenhum recurso selecionado
pt_pt: Nenhum recurso selecionado
sv_se: Ingen tillgång har valts

source: Open asset options
ar: افتح خيارات الأصول
ca_es: Obre les opcions dels actius
el_gr: Άνοιγμα επιλογών αποκτήματος
es: Abrir opciones de recursos
et: Ava vahendi valikud
eu: Baliabide aukerak ireki
it: Apri opzioni per l'asset
pt_br: Abrir opções de recursos
pt_pt: Abrir opções de recursos
sv_se: Öppna tillgångsalternativ

source: Delete attachment
ar: حذف المرفق
bg_bg: Изтриване на прикачения файл
ca_es: Suprimeix els fitxers adjunts
el_gr: Διαγραφή συνημμένου
es: Borrar adjunto
et: Kustuta fail
eu: Ezabatu eranskina
fi_fi: Poista liite
hr: Izbrišite prilog
it: Elimina l'allegato
ja: 添付ファイルを削除
pt_br: Deletar anexo
pt_pt: Eliminar anexo
ro: Ștergere element atașat
sr_rs: Обриши прилог
sv_se: Ta bort bilaga fil

source: Restore attachment
ar: استعادة المرفق
bg_bg: Възстановяване на прикачения файл.
ca_es: Restaura els fitxers adjunts
el_gr: Επαναφορά συνημμένου
es: Recuperar adjunto
et: Taasta fail
eu: Berreskuratu eranskina
fi_fi: Palauta liite
hr: Vratite prilog
it: Ripristina l'allegato
ja: 添付ファイルを復元
pt_br: Restaurar anexo
pt_pt: Restaurar anexo
ro: Restabilire element atașat
sr_rs: Обновити прилог
sv_se: Återställ bifogad fil

source: Collapse
ar: انهيار
bg_bg: Свиване
ca_es: Col·lapsa
el_gr: Σύμπτυξη
es: Contraer
et: Sulge
eu: Tolestu
fi_fi: Sulje
hr: Sažmite
it: Accorcia
ja: 折りたたむ
pt_br: Colapso
pt_pt: Colapsar
ro: Pliere
sr_rs: Смањи
sv_se: Kollapsa

source: Assets
ar: الأصول
ca_es: Actius
el_gr: Αποκτήματα
es: Recursos
et: Vahendid
eu: Aktiboak
it: Asset
pt_br: Recursos
pt_pt: Recursos
sv_se: Tillgångar

source: Add asset
ar: إضافة الأصول
ca_es: Afegeix un actiu
el_gr: Προσθήκη αποκτήματος
es: Añadir recurso
et: Lisa vahend
eu: Gehitu aktiboa
it: Aggiungi asset
pt_br: Adicionar recurso
pt_pt: Adicionar recurso
sv_se: Lägg till tillgång

source: [No asset selected]
ar: [لم يتم تحديد أصل]
bg_bg: [Няма избран актив]
ca_es: [Cap fitxer seleccionat]
el_gr: [Δεν επιλέχθηκε απόκτημα]
es: [recurso no seleccionado]
et: [Vahendeid pole valitud]
eu: [Ez da aukeratu aktiborik]
fi_fi: [Ei tiedostoa valittuna]
hr: [Sredstvo nije odabrano]
it: [Nessun asset selezionato]
ja: [選択されたアセットがありません]
pt_br: [Nenhum ativo selecionado]
pt_pt: [Nenhum recurso seleccionado]
ro: [Nicio resursă selectată]
sr_rs: [ниједна ставка имовине није изабрана]
sv_se: [Ingen tillgång har valts]

source: Select
ar: يختار
bg_bg: Избери
ca_es: Selecciona
el_gr: Επιλογή
es: Seleccionar
et: Vali
eu: Aukeratu
fi_fi: Valitse
hr: Odaberite
it: Seleziona
ja: 選択
pt_br: Selecionar
pt_pt: Seleccionar
ro: Selectare
sr_rs: Изабери
sv_se: Välj

source: Clear
ar: واضح
bg_bg: Изчисти
ca_es: Neteja
el_gr: Καθαρισμός
es: Limpiar
et: Tühjenda
eu: Garbitu
fi_fi: Tyhjennä
hr: Očistite
it: Cancella
ja: クリア
pt_br: Limpar
pt_pt: Limpar
ro: Curățare
sr_rs: Очисти
sv_se: Rensa

source: No Asset
ar: لا أصل
ca_es: Sense actius
el_gr: Δεν υπάρχει απόκτημα
es: Ningún recurso
et: Vahendeid pole
eu: Aktiborik gabe
it: Nessun asset
pt_br: Sem recurso
pt_pt: Nenhum recurso
sv_se: Ingen tillgång

source: Preview
ar: معاينة
ca_es: Previsualització
el_gr: Προεπισκόπηση
es: Previsualizar
et: Eelvaade
eu: Aurrebistaratu
fi_fi: Esikatselu
it: Anteprima
pt_br: Visualização
sv_se: Förhandsvisning

source: [No page selected]
ar: [لم يتم تحديد صفحة]
ca_es: [Cap pàgina seleccionada]
el_gr: [Δεν επιλέχθηκε σελίδα]
es: [Ninguna página seleccionada]
et: [Ühtegi lehekülge pole valitud]
eu: [Ez da orririk aukeratu]
fi_fi: [Sivua ei valittuna]
it: [Nessuna pagina selezionata]
pt_br: [Nenhuma página selecionada]
sv_se: [Ingen sida har valts]

source: Close
ar: قريب
bg_bg: Затваряне
ca_es: Tanca
el_gr: Κλείσιμο
es: Cerrar
et: Sulge
eu: Itxi
fi_fi: Sulje
hr: Zatvorite
it: Chiudi
ja: 閉じる
pt_br: Fechar
pt_pt: Fechar
ro: Închide
sr_rs: Затвори
sv_se: Stäng

source: Page link
ar: رابط الصفحة
ca_es: Enllaç a la pàgina
el_gr: Σύνδεσμος σελίδας
es: Enlace a la página
et: Lehekülje link
eu: Orrira esteka
fi_fi: Sivustolinkki
it: Link alla pagina
pt_br: Link da página
sv_se: Sid länk

source: Alternative link title
ar: عنوان الارتباط البديل
ca_es: Títol alternatiu per a l'enllaç
el_gr: Εναλλακτικός τίτλος συνδέσμου
es: Título alternativo para el enlace
et: Alternatiivne lingi pealkiri
eu: Estekaren ordezko izenburua
fi_fi: Vaihtoehtoinen otsikko linkille
it: Titolo del link alternativo
ja: 代替のリンクタイトル
pt_br: Título do link alternativo
sv_se: Alternativ länktitel

source: Caption
ar: شرح
bg_bg: Надпис
ca_es: Llegenda
el_gr: Λεζάντα
es: Título
et: Pealkiri
eu: Izenburua
fi_fi: Kuvateksti
hr: Natpis
it: Didascalia
ja: 見出し
pt_br: Legenda
pt_pt: Legenda
ro: Legendă
sr_rs: Наслов
sv_se: Rubrik

source: Apply changes
ar: تطبيق التغييرات
bg_bg: Прилагане на промени
ca_es: Aplica els canvis
el_gr: Εφαρμογή αλλαγών
es: Aplicar los cambios
et: Rakenda muudatused
eu: Aplikatu aldaketak
fi_fi: Vahvista muutokset
hr: Primijenite promjene
it: Applica modifiche
ja: 変更を適用
pt_br: Aplicar mudanças
pt_pt: Aplicar as alterações
ro: Aplică modificările
sr_rs: Примените измене
sv_se: Acceptera ändringar

source: No item selected
ar: لم يتم تحديد أي عنصر
bg_bg: Не е избран елемент
ca_es: Cap recurs seleccionat
el_gr: Δεν επιλέχθηκε αντικείμενο
es: Ninguna ficha seleccionada
et: Ühtegi ühikut pole valitud
eu: Ez da fitxarik aukeratu
fi_fi: Ei valittua aineistoa
hr: Predmet nije odabran
it: Nessun contenuto selezionato
ja: 選択アイテム無し
pt_br: Nenhum item selecionado
pt_pt: Nenhum item seleccionado
ro: Niciun item selectat
sr_rs: Ниједан објекат није селектован
sv_se: Ingen artikel har valts

source: Open attachment options
ar: افتح خيارات المرفقات
bg_bg: Отваряне на опциите за прикачени файлове
ca_es: Obre les opcions dels fitxers adjunts
el_gr: Άνοιγμα επιλογών συνημμένου
es: Abrir opciones de adjunto
et: Faili avamise valikud
eu: Eranskinen aukerak ireki
fi_fi: Avaa liitevalinnat
hr: Otvorite opcije za priloge
it: Apri le opzioni dell'allegato
ja: 添付ファイルのオプションを開く
pt_br: Abrir opções do anexo
pt_pt: Abrir opções do anexo
ro: Deschidere opțiuni pentru elementul atașat
sr_rs: Отвори опције прилога
sv_se: Öppna alternativ för bifogade filer

source: Attachments
ar: المرفقات
bg_bg: Прикачени файлове
ca_es: Fitxers adjunts
el_gr: Συνημμένα
es: Adjuntos
et: Failid
eu: Eranskinak
fi_fi: Liitteet
hr: Prilozi
it: Allegati
ja: 添付ファイル一覧
pt_br: Anexos
pt_pt: Anexos
ro: Elemente atașate
sr_rs: Прилог
sv_se: Bilagor

source: Add attachment
ar: إضافة مرفق
bg_bg: Добавяне на прикачен файл.
ca_es: Afegeix un fitxer adjunt
el_gr: Προσθήκη συνημμένου
es: Añadir adjunto
et: Lisa fail
eu: Eranskina gehitu
fi_fi: Lisää liite
hr: Dodajte prilog
it: Aggiungi un allegato
ja: 添付ファイルを追加
pt_br: Adicionar anexo
pt_pt: Adicionar anexo
ro: Adăugare element atașat
sr_rs: Додај прилог
sv_se: Lägg till bilaga

source: Auto
es: Automático

source: Position %s
ca_es: Posició %s
es: Posición %s
pt_br: Posição %s

source: Span %s
es: Longitud %s
pt_br: Período %s

source: Block to be removed
ar: حظر ليتم إزالتها
bg_bg: Блок, който трябва да бъде премахнат
ca_es: Bloc que voleu suprimir
el_gr: Πλαίσιο που θα αφαιρεθεί
es: Bloque a eliminar
et: Eemaldatav plokk
eu: Ezabatu beharreko blokea
fi_fi: Poistettava sisältölohko
hr: Blok koji će se ukloniti
it: Blocco da eliminare
ja: 削除をブロック
pt_br: Bloco a ser removido
pt_pt: Bloco a remover
ro: Bloc de eliminat
sr_rs: Блок који треба уклонити
sv_se: Block som ska tas bort

source: Block and contents to be removed
es: Bloque y contenidos a eliminar.
pt_br: Bloco e conteúdo a serem removidos

source: Position
es: Posición
pt_br: Posição

source: Span
es: Extensión

source: Preview layout
ca_es: Previsualitza la composició de pàgina
es: Vista previa del diseño
pt_br: Visualizar layout

source: Configure layout
ca_es: Configura la composició de pàgina
es: Configurar diseño
et: Seadista paigutust
pt_br: Configurar layout

source: Remove block
ca_es: Suprimeix el bloc
el_gr: Αφαίρεση πλαισίου
es: Quitar bloque
et: Eemalda plokk
eu: Kendu blokea
pt_br: Remover bloco

source: Restore block
ca_es: Restaura el bloc
el_gr: Επαναφορά πλαισίου
es: Restaurar bloque
et: Taasta plokk
eu: Berrezarri blokea
pt_br: Restaurar bloco

source: Expand group
es: Expandir grupo
pt_br: Expandir grupo

source: Collapse group
es: Plegar grupo
pt_br: Recolher grupo

source: Item sets
ar: مجموعات العناصر
bg_bg: Набори от елементи
ca_es: Conjunts de recursos
el_gr: Ομάδες αντικειμένων
es: Conjuntos de fichas
et: Ühikute kogumid
eu: Fitxa multzoa
fi_fi: Kokoelmat
hr: Zbirke
it: Collezione
ja: アイテムセット
pt_br: Coleções
pt_pt: Conjuntos de itens
ro: Colecții
sr_rs: Скупови објеката
sv_se: Objektuppsättningar
