Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: A web page is an online document available (at least initially) on the world wide web. A web page is written first and foremost to appear on the web, as distinct from other online resources such as books, manuscripts or audio documents which use the web primarily as a distribution mechanism alongside other more traditional methods such as print.
ar: صفحة الويب هي مستند عبر الإنترنت متاح (على الأقل في البداية) على شبكة الويب العالمية. تتم كتابة صفحة الويب أولاً وقبل كل شيء لتظهر على الويب ، بشكل متميز عن الموارد الأخرى عبر الإنترنت مثل الكتب أو المخطوطات أو المستندات الصوتية التي تستخدم الويب في المقا
bg_bg: Уеб страницата е онлайн документ, достъпен (поне първоначално) в световната мрежа. Уеб страницата е написана преди всичко, за да се появи в мрежата, за разлика от други онлайн ресурси като книги, ръкописи или аудио документи, които използват мрежата предимно като механизъм за разпространение заедно с други по-традиционни методи като печат.
ca_es: Una pàgina web és un document en línia disponible a Internet. Una pàgina web està pensada principalment per consultar-se des d'un navegador, a diferència d'altres recursos en línia com llibres, manuscrits o àudios que també poden utilitzar la Web com a canal de distribució complementari a mètodes més tradicionals.
el_gr: Μια ιστοσελίδα είναι ένα διαδικτυακό έγγραφο διαθέσιμο (τουλάχιστον αρχικά) στον παγκόσμιο ιστό. Μια ιστοσελίδα γράφεται πρώτα και κύρια για να εμφανίζεται στον Ιστό, διαφορετικά από άλλους διαδικτυακούς πόρους όπως βιβλία, χειρόγραφα ή ηχητικά αρχεία, που χρησιμοποιούν τον Ιστό κυρίως ως μηχανισμό διανομής μαζί με άλλες πιο παραδοσιακές μεθόδους, όπως η εκτύπωση.
es: Una página web es un documento en línea disponible (al menos inicialmente) en la red informática mundial. Una página web está escrita principalmente para aparecer en la web, a diferencia de otros recursos en línea como libros, manuscritos o documentos de audio que utilizan la web como un medio de distribución junto con otros métodos más tradicionales como la impresión.
eu: Web-orri bat sareko dokumentu bat da, munduko sare informatikoan eskuragarridagoena (hasieran behintzat). Web orri bat batez ere webean agertzeko idatzita dago,lineako beste baliabide batzuk ez bezala (liburuak, eskuizkribuak, audio-dokumentuak...),web gunea beste metodo tradizionalago batzuekin batera (inprimaketa, adibidez) banatzekoerabiltzen baitute
fi_fi: Verkkosivu on online-asiakirja, joka on saatavilla (ainakin aluksi) maailmanlaajuisessa verkossa. Verkkosivu kirjoitetaan ennen kaikkea näkymään verkossa erillään muista verkkoresursseista, kuten kirjoista, käsikirjoituksista tai ääniasiakirjoista, jotka käyttävät verkkoa ensisijaisesti jakelumekanismina muiden perinteisempien menetelmien, kuten tulostamisen rinnalla.
hr: Web stranica je mrežni dokument dostupan (barem u početku) na World Wide Web-u. Web stranica je prije svega napisana da bi se pojavila na web-u, za razliku od drugih mrežnih resursa kao što su knjige, rukopisi ili audio dokumenti koji web primarno koriste kao distribucijski mehanizam zajedno s ostalim tradicionalnijim metodama poput tiska.
it: Una pagina web è un documento online disponibile (almeno inizialmente) sul world wide web. Una pagina web è scritta prima di tutto per apparire sul web, a differenza di altre risorse online come libri, manoscritti o documenti audio che utilizzano il web principalmente come meccanismo di distribuzione insieme ad altri metodi più tradizionali come la stampa.
ja: ウェブページは、ワールドワイドウェブ上で（少なくとも最初は）利用可能なオンライン文書である。 Webページは、主に印刷などの他の従来の方法と並んで、配布メカニズムとしてウェブを使用する書籍、原稿または音声文書などの他のオンラインリソースとは異なり、ウェブ上に表示されるように書かれている。
pt_br: Uma página da Web é um documento online disponível (pelo menos inicialmente) na rede mundial de computadores. Uma página da web é escrita antes de tudo para aparecer na web, distinta de outros recursos online, como livros, manuscritos ou documentos de áudio que usam a web principalmente como um mecanismo de distribuição ao lado de outros métodos mais tradicionais, como a impressão.
pt_pt: Uma página web é um documento online disponível (pelo menos inicialmente) na world wide web. Uma página web é escrita antes de mais nada para aparecer na web, por oposição a outros recursos em linha tais como livros, manuscritos ou documentos áudio que utilizam a web principalmente como mecanismo de distribuição juntamente com outros métodos mais tradicionais tais como a impressão.
ro: O pagină web este un document online disponibil (cel puțin inițial) pe internet. O pagină web este creată întâi de toate pentru a apărea pe web ca resursă distinctă de alte resurse online, cum ar fi cărțile, manuscrisele sau documentele audio. Spre deosebire de paginile web, celelate resurse menționate utilizează internetul în primul rând ca mecanism de distribuire către public, ca o completare la celelalte metode tradiționale, precum tipărirea.
sr_rs: Веб страница је онлајн документ који је на располагању на интернету. Веб страница је написана првенствено да се појављује на вебу, за разлику од других онлајн ресурса као што су књиге, рукописи или аудио документи који користе Веб прије свега као механизам дистрибуције уз друге традиционалније методе као што је штампа.
sv_se: En webbsida är ett onlinedokument tillgängligt (åtminstone initialt) på world wide web. En webbsida skrivs först och främst för att visas på webben, till skillnad från andra onlineresurser som böcker, manuskript eller ljuddokument som använder webben främst som distributionsmekanism vid sidan av andra mer traditionella metoder som tryck.

source: Website
ar: موقع الكتروني
bg_bg: Уеб сайт
el_gr: Ιστότοπος
es: Sitio web
et: Veebisait
eu: Webgunea
fi_fi: Verkkosivusto
hr: Web-mjesto
it: Sito web
ja: Webサイト
pt_pt: Site
ro: Site web
sr_rs: Веб сајт
sv_se: Webbplats

source: A group of Webpages accessible on the Web.
ar: مجموعة من صفحات الويب يمكن الوصول إليها على الويب.
bg_bg: Група уеб страници, достъпни в мрежата.
ca_es: Un grup de pàgines web disponibles a la Web.
el_gr: Μια ομάδα ιστοσελίδων προσβάσιμη στον Ιστό.
es: Un conjunto de páginas web accesibles en internet.
eu: Interneten eskuragarri dauden web orrien multzoa.
fi_fi: Ryhmä verkkosivuja, jotka ovat käytettävissä verkossa.
hr: Grupa Web stranica dostupne na Internetu.
it: Un gruppo di pagine web accessibili sul web.
ja: Web上でアクセス可能なWebページのグループ。
pt_br: Um grupo de páginas da Web acessíveis na Web.
pt_pt: Um grupo de páginas Web acessível na Web
ro: Un grup de pagini web accesibile pe internet.
sr_rs: Група њеб страница доступна на интернету.
sv_se: En grupp webbsidor tillgängliga på webben.

source: Workshop
ar: ورشة عمل
bg_bg: Уъркшоп
el_gr: Εργαστήριο
es: Seminario
et: Töötuba
eu: Mintegia
fi_fi: Työryhmä
hr: Radionica
it: Laboratorio
ja: ワークショップ
pt_br: Oficina
ro: Atelier/Workshop
sr_rs: Радионица
sv_se: Seminar

source: A seminar, discussion group, or the like, that emphasizes zxchange of ideas and the demonstration and application of techniques, skills, etc.
ar: ندوة أو مجموعة نقاش أو ما شابه ، والتي تركز على تبادل الأفكار وعرض وتطبيق التقنيات والمهارات وما إلى ذلك.
bg_bg: Семинар, дискусионна група или други подобни, който набляга на обмена на идеи и демонстрацията и прилагането на техники, умения и др.
ca_es: Un seminari o grup de discussió que posa èmfasi en l'intercanvi d'idees i la demostració i aplicació de tècniques o habilitats.
el_gr: Ένα σεμινάριο, μια ομάδα συζήτησης ή κάτι παρόμοιο, που δίνει έμφαση στην αλλαγή ιδεών και στην επίδειξη και εφαρμογή τεχνικών, δεξιοτήτων κ.λπ.
es: Un seminario, grupo de discusión o similar, que hace hincapié en el intercambio de ideas y la demostración y aplicación de técnicas, habilidades, etcétera.
eu: Mintegia, eztabaida-taldea edo antzekoa, ideia-trukea eta teknikak,trebetasunak eta abar erakutsi eta aplikatzea nabarmentzen dituena.
hr: Seminar, grupa za raspravu ili slično, koji naglašava razmjenu ideja te demonstraciju i primjenu tehnika, vještina, itd.
it: Un seminario, un gruppo di discussione, o simili, che enfatizza lo scambio di idee e la dimostrazione e l'applicazione di tecniche, competenze, ecc.
ja: アイデアの交換や技術、技能などのデモンストレーションと応用を強調するセミナーやディスカッショングループ
pt_br: Um seminário, grupo de discussão ou similar, que enfatiza a troca de ideias e a demonstração e aplicação de técnicas, habilidades, etc.
pt_pt: Um seminário, grupo de discussão, ou similar, que enfatiza a troca de ideias, a demonstração e aplicação de técnicas, habilidades, etc.
ro: Un seminar, un grup de discuții sau ceva similar, care pune accentul pe schimbul de idei sau pe demonstrarea și aplicarea de tehnici, abilități etc.
sr_rs: Семинар, дискусиона група или слично, који наглашава размјену идеја и демонстрације и примјене техника, вјештина итд.
sv_se: Ett seminarium, diskussionsgrupp eller liknande, som betonar zxbyte av idéer och demonstration och tillämpning av tekniker, färdigheter etc.

source: affirmedBy
ar: مؤكد
bg_bg: отвърдено от
el_gr: Επιβεβαίωση
es: decididoPor
eu: honek baieztatua:
hr: potvrdilo
it: confermato da
ja: により確定／affirmedBy
pt_br: afirmado por
pt_pt: afirmado por
ro: confirmat de către
sr_rs: потврдио
sv_se: bekräftas av

source: A legal decision that affirms a ruling.
ar: قرار شرعي بتأكيد الحكم.
bg_bg: Правно решение, което утвърждава определение.
ca_es: Una decisió legal que confirma una sentència.
el_gr: Μια νομική απόφαση που επιβεβαιώνει μια άλλη απόφαση.
es: Una decisión de carácter legal que confirma una resolución.
eu: Ebazpen bat berresten duen legezko erabakia.
fi_fi: Oikeudellinen päätös, joka vahvistaa päätöksen.
hr: Pravna odluka koja potvrđuje presudu.
it: Una decisione legale che afferma una sentenza.
ja: 判決を確定する法的決定。
pt_br: Uma decisão legal que afirma uma decisão.
pt_pt: Uma decisão legal que afirma uma sentença.
ro: O decizie legală care statuează o hotărâre juridică.
sr_rs: Правна одлука која потврђује пресуду.
sv_se: Ett rättsligt beslut som bekräftar en dom.

source: annotates
ar: الحواشي
bg_bg: отбелязва
el_gr: Σημειώσεις
es: anota
eu: idatzi
fi_fi: huomautukset
hr: komentira
it: annotazioni
ja: 注釈／annotates
pt_br: anota
pt_pt: anotações
ro: adnotează
sr_rs: прибиљежити
sv_se: anteckningar

source: Critical or explanatory note for a Document.
ar: ملاحظة نقدية أو توضيحية للمستند.
bg_bg: Критична или обяснителна бележка за документ.
ca_es: Una nota crítica o explicativa sobre un document.
el_gr: Κριτική ή επεξηγηματική σημείωση για ένα έγγραφο.
es: Nota crítica o aclaratoria para un documento.
eu: Dokumentu baterako ohar kritikoa edo argigarria.
fi_fi: Asiakirjan kriittinen tai selittävä huomautus.
hr: Kritična ili obrazložavajuća bilješka za Dokument.
it: Nota critica o esplicativa di un documento.
ja: 文書の重要な説明文。
pt_br: Nota crítica ou explicativa de um documento.
pt_pt: Nota fundamental ou explicativa de um Documento.
ro: Notă critică sau explicativă pentru un document.
sr_rs: Критичка забиљешка или објашњење документа.
sv_se: Kritisk eller förklarande notering för ett dokument.

source: list of authors
ar: قائمة المؤلفين
bg_bg: Списък на автори
el_gr: Λίστα συγγραφέων
es: lista de autores
et: autorite nimekiri
eu: egileen zerrenda
fi_fi: luettelo tekijöistä
hr: popis autora
it: lista degli autori
ja: 著者のリスト／list of authors
pt_br: lista de autores
pt_pt: lista de autores
ro: listă de autori
sr_rs: листа аутора
sv_se: författarlista

source: An ordered list of authors. Normally, this list is seen as a priority list that order authors by importance.
ar: قائمة مرتبة من المؤلفين. عادة ، يُنظر إلى هذه القائمة على أنها قائمة أولويات ترتب المؤلفين حسب الأهمية.
bg_bg: Подреден списък с автори. Обикновено този списък се разглежда като приоритетен списък, който подрежда авторите по важност.
ca_es: Una llista ordenada d'autors segons la seva importància.
el_gr: Μια ταξινομημένη λίστα συγγραφέων. Κανονικά, αυτή η λίστα θεωρείται ως λίστα προτεραιότητας που ταξινομεί τους συντάκτες κατά σπουδαιότητα.
es: Una lista ordenada de autores. Normalmente se trata de una lista jerárquica, ordenando a los autores por importancia.
eu: Autoreen zerrenda ordenatua. Normalean, zerrenda hierarkikoa da, eta autoreakgarrantziaren arabera ordenatzen ditu.
fi_fi: Järjestetty luettelo kirjoittajista. Normaalisti tätä luetteloa pidetään prioriteettiluettelona, joka järjestää tekijät tärkeyden mukaan.
hr: Poredani popis autora. Normalno, ova lista se gleda kao prioritetna lista koja reda autore po važnosti.
it: Un elenco ordinato di autori. Normalmente, questa lista è vista come una lista di priorità che ordina gli autori per importanza.
ja: 著者の順序付けられたリスト。 通常、このリストは、著者に重要度を指示する優先度リストと見なされます。
pt_br: Uma lista ordenada de autores. Normalmente, esta lista é vista como uma lista de prioridades que ordena os autores por importância.
pt_pt: Uma lista ordenada de autores. Normalmente, esta lista é vista como uma lista prioritária que ordena os autores por importância.
ro: O listă ierarhică de autori. În mod normal, această listă este concepută ca o listă care ordonează autorii după importanță.
sr_rs: Уређена листа аутора. Нормално, ова листа се сматра приоритетном листом која ауторе слаже по важности.
sv_se: En ordnad lista över författare. Normalt ses denna lista som en prioritetslista som sorterar författare efter betydelse.

source: cited by
ar: استشهد بها
bg_bg: цитиран от
el_gr: Αναφέρεται
es: citado por
eu: honengatik aipatua:
fi_fi: siteeraja
hr: citira
it: citato da
ja: によって引用／cited by
pt_br: citado por
pt_pt: citado por
ro: citat de către
sr_rs: цитиран од стране
sv_se: citerad av

source: Relates a document to another document that cites the first document.
ar: لربط مستند بمستند آخر يستشهد بامتداد الوثيقة الأولى .
bg_bg: Свързва документ с друг документ, който цитира първия документ.
ca_es: Relaciona un document amb un altre document que el cita.
el_gr: Συσχετίζει ένα έγγραφο με άλλο έγγραφο που αναφέρει το πρώτο έγγραφο.
es: Relaciona un documento con otro documento en el que es citado este primer documento.
eu: Dokumentu bat beste dokumentu batekin eralzionatzen du,zeinak, lehen dokumentu hau aipatzen duen.
fi_fi: Liittää asiakirjan toiseen asiakirjaan, joka siteeraa ensimmäistä asiakirjaa.
hr: Povezuje dokument s drugim dokumentom koji navodi prvi dokument.
it: Collega un documento ad un altro documento che cita il primo documento.
ja: ドキュメントを最初のドキュメントを引用する別のドキュメントに関連付けます。
pt_br: Relaciona um documento a outro documento que cita o primeiro documento.
pt_pt: Relaciona um documento com outro documento que cita o primeiro documento.
ro: Leagă un document de un alt document care citează primul document.
sr_rs: Повезује документ са другим документом који наводи први документ.
sv_se: Relaterar ett dokument till ett annat dokument som citerar första dokumentet.

source: cites
ar: يستشهد
bg_bg: цитати
el_gr: Αναφέρει
es: cita
et: tsiteerib
eu: aipamen
fi_fi: lainaukset
hr: citira
it: cita
ja: 引用／cites
pt_br: cita
pt_pt: cita
ro: citează
sr_rs: цитира
sv_se: citerar

source: Relates a document to another document that is cited by the first document as reference, comment, review, quotation or for another purpose.
ar: لربط مستند بمستند آخر تم الاستشهاد به حسب الوثيقة الأولى كمرجع أو تعليق أو مراجعة أو اقتباس أو لأجل غرض آخر .
bg_bg: Свързва документ с друг документ, който е цитиран от първия документ като справка, коментар, рецензия, цитат или за друга цел.
ca_es: Relaciona un document amb un altre document que el cita a través d'una referència, un comentari, revisió o cita.
el_gr: Συσχετίζει ένα έγγραφο με άλλο έγγραφο που αναφέρεται από το πρώτο έγγραφο ως παραπομπή, σχόλιο, κριτική, απόσπασμα ή για άλλο σκοπό.
es: Relaciona un documento con otro documento que es citado en el primer documento como referencia, comentario, revisión, cita u otro otro propósito.
eu: Dokumentu bat beste dokumentu batekin erlazionatzen du, zeinak, lehen dokumentuhau aipatzen duen erreferentzia, iruzkin, berrikuspen, aipamen edo bestelako asmoz.
hr: Povezuje dokument sa drugim dokumentom kojeg prvi dokument navodi kao referenca, komentar, pregled, citat ili za neku drugu svrhu.
it: Collega un documento ad un altro documento citato. dal primo documento come riferimento, commento, revisione, citazione, o per un altro scopo
ja: 最初の文書が参照、コメント、レビュー、引用または別の目的で引用した別の文書に文書を関連付ける。
pt_br: Relaciona um documento a outro documento que é citado pelo primeiro documento como referência, comentário, revisão, citação ou para outra finalidade.
pt_pt: Relaciona um documento com outro documento que é citado pelo primeiro documento como referência, comentário, revisão, citação ou para outro fim.
ro: Leagă un document de un alt document care este citat de către primul document ca referință, comentariu, recenzie, fragment citat sau pentru alte scopuri.
sr_rs: Повезује документ са другим документом који се цитира по првом документу као референца, коментар, преглед, цитат или за другу намену.
sv_se: Relaterar ett dokument till ett annat dokument som citeras av det första dokumentet som referens, kommentar, recension, offert eller för ett annat syfte.

source: list of contributors
ar: قائمة المساهمين
bg_bg: Списък на сътрудници
el_gr: Συντελεστές
es: lista de colaboradores
et: kaasautorite nimekiri
eu: kolaboratzaile zerrenda
fi_fi: luettelo muista tekijöistä
hr: popis doprinositelja
it: elenco dei contributori
ja: 寄与者のリスト
pt_br: lista de contribuidores
pt_pt: lista de contribuidores
ro: listă de colaboratori
sr_rs: Листа сарадника
sv_se: bidragsgivarelista

source: An ordered list of contributors. Normally, this list is seen as a priority list that order contributors by importance.
ar: قائمة مرتبة من المساهمين. عادة ، يُنظر إلى هذه القائمة على أنها قائمة أولويات ترتب المساهمين حسب الأهمية.
bg_bg: Подреден списък на сътрудниците. Обикновено този списък се разглежда като приоритетен списък, който подрежда участниците по важност.
ca_es: Una llista ordenada de col·laboradors. Normalment, es tracta d'una llista jeràrquica segons la importància del col·laborador.
el_gr: Μια ταξινομημένη λίστα συντελεστών. Κανονικά, αυτή η λίστα θεωρείται ως λίστα προτεραιότητας που ταξινομεί τους συντελεστές κατά σπουδαιότητα.
es: Una lista ordenada de colaboradores. Normalmente esta lista es jerárquica y los colaboradores están ordenados por importancia.
eu: Kolaboratzaileen zerrenda ordenatua. Normalean, zerrenda hori hierarkikoada eta kolaboratzaileak garrantziaren arabera ordenatuta daude.
fi_fi: Järjestetty luettelo muista tekijöistä. Normaalisti tätä luetteloa pidetään prioriteettiluettelona, joka järjestää muut tekijät tärkeyden mukaan.
hr: Poredani popis doprinositelja. Normalno, ova lista se gleda kao prioritetna lista koja reda doprinositelje po važnosti.
it: Un elenco ordinato di contributori. Normalmente, questa lista è vista come una lista di priorità che ordina i contributori per importanza.
ja: 寄与者／contributorsの順序付きリスト 。通常、このリストは、寄与者を重要度順に並べ替える優先リストとして認識されます。
pt_br: Uma lista ordenada de colaboradores. Normalmente, essa lista é vista como uma lista de prioridades que ordena os contribuidores por importância.
pt_pt: Uma lista ordenada de contribuidores. Normalmente, esta lista é vista como uma lista prioritária que ordena os contribuidores por importância.
ro: O listă ierarhică de colaboratori. În mod normal, această listă este concepută ca o listă care ordonează colaboratorii în funcție de importanță.
sr_rs: Уређена листа сарадника. Нормално, ова листа се сматра приоритетном листом која сараднике слаже по важности.
sv_se: En ordnad lista över bidragsgivare. Normalt ses denna lista som en prioriteringslista som sorterar bidragsgivare efter betydelse.

source: court
ar: ملعب تنس
bg_bg: съд
el_gr: Δικαστήριο
es: tribunal
et: kohus
eu: epaimahai
fi_fi: tuomioistuin
hr: sud
it: tribunale
ja: 裁判所／court
pt_br: tribunal
pt_pt: tribunal
ro: Instanță de judecată
sr_rs: суд
sv_se: domstol

source: A court associated with a legal document; for example, that which issues a decision.
ar: محكمة مرتبطة بمستند قانوني ؛ على سبيل المثال ، الذي يصدر قرارًا.
bg_bg: Съд, свързан с юридически документ; например това, което издава решение.
ca_es: Un tribunal relacionat amb un document legal. Per exemple, el que pronuncia un veredicte.
el_gr: Δικαστήριο που σχετίζεται με ένα νομικό έγγραφο, για παράδειγμα αυτό από το οποίο απορρέει μια απόφαση.
es: Un tribunal asociado con un documento legal; por ejemplo, el que pronuncia un veredicto.
eu: Lege dokumentu bati loturiko epaimahaia; esaterako, epaia adierazten duena.
fi_fi: Tuomioistuin, joka liittyy oikeudelliseen asiakirjaan; esimerkiksi se, joka tekee päätöksen.
hr: Sud asociran s pravnim dokumentom; na primjer, onaj koji donosi odluku.
it: Un tribunale associato a un documento legale; ad esempio, quello che emette una sentenza.
ja: 法的文書に関連する裁判所。 例えば、決定を出すもの。
pt_br: Um tribunal associado a um documento legal; por exemplo, aquele que emite uma decisão.
pt_pt: Um tribunal associado a um documento legal; por exemplo, aquele que emite uma decisão.
ro: O instanță judecătorească asociată cu un document legal; de exemplu, o curte care emite o hătărâre judecătorească.
sr_rs: Суд повезан са правним документом; на пример, онај који доноси одлуку.
sv_se: En domstol associerad med en juridisk handling; till exempel det som utfärdar ett beslut.

source: degree
ar: الدرجة العلمية
bg_bg: степен
el_gr: Βαθμός
es: grado
et: kraad
eu: gradu
fi_fi: tutkinto
hr: stupanj
it: laurea
ja: 学位／degree
pt_br: grau
pt_pt: grau
ro: nivel academic/diplomă
sr_rs: степен
sv_se: grad

source: The thesis degree.
ar: درجة الرسالة.
bg_bg: Дисертационната степен.
ca_es: El títol de tesi.
el_gr: Το πτυχίο της διατριβής.
es: La tesis de grado.
eu: Graduko tesia
fi_fi: Opinnäytteen taso
hr: Diplomski rad.
it: La tesi di laurea.
ja: 論文の学位
pt_br: O grau de tese.
pt_pt: O grau da tese.
ro: Nivelul academic al tezei/diploma asociată tezei.
sr_rs: Степен тезе.

source: A Film director.
ar: مخرج الفيلم.
bg_bg: Филмов директор
ca_es: El director d'una pel·lícula
el_gr: Ο σκηνοθέτης μιας ταινίας.
es: Un director de cine.
et: Filmirežissöör.
eu: Film zuzendaria
fi_fi: Elokuvaohjaaja.
hr: Filmski direktor.
it: Un regista cinematografico.
ja: 映画監督。
pt_br: Um diretor de cinema.
pt_pt: Um realizador de cinema.
ro: Regizor de film.
sr_rs: Режисер филмова.
sv_se: En filmregissör.

source: distributor
ar: موزع
bg_bg: Разпространител/дистрибутор
el_gr: Διανομέας
es: distribuidor
et: levitaja
eu: Banatzailea
fi_fi: jakelija
hr: distributer
it: distributore
ja: 配布者／distributor
pt_br: distribuidor
pt_pt: distribuidor
ro: distribuitor
sr_rs: дистрибутер

source: Distributor of a document or a collection of documents.
ar: موزع وثيقة أو مجموعة من الوثائق.
bg_bg: Дистрибутор на документ или колекция от документи.
ca_es: Distribuïdor d'un document o d'una col·lecció de documents.
el_gr: Διανομέας ενός εγγράφου ή μιας συλλογής εγγράφων.
es: Distribuidor de un documento o colección de documentos.
eu: Dokumentu edo dokumentu bilduma baten banatzailea.
fi_fi: Asiakirjan tai asiakirjakokoelman jakelija.
hr: Distributer dokuemnta ili kolekcije dokumenata.
it: Distributore di un documento o di una raccolta di documenti.
ja: 文書または文書のコレクションの配布者。
pt_br: Distribuidor de um documento ou uma coleção de documentos.
pt_pt: Distribuidor de um documento ou de uma colecção de documentos.
ro: Distribuitor al unui document sau al unei colecții de documente.
sr_rs: Дистрибутер докуемнат или колекције докумената.
sv_se: Distributör av ett dokument eller en samling dokument.
