Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: If checked, all items, item sets and sites newly created will have their visibility set to private by default.
ar: إذا تم تحديده ، فسيتم تعيين رؤية كل العناصر ومجموعات العناصر والمواقع التي تم إنشاؤها حديثًا على الوضع الخاص افتراضيًا.
bg_bg: Ако е отметнато, всички елементи, набори от елементи и новосъздадени сайтове ще имат по подразбиране видимост, зададена като частна.
ca_es: Si se selecciona, tots els recursos, conjunts de recursos i llocs de nova creació seran privats per defecte.
el_gr: Εάν επιλεγεί, όλα τα αντικείμενα, οι ομάδες αντικειμένων και οι ιστότοποι που δημιουργήθηκαν πρόσφατα, θα έχουν ως προεπιλεγμένη ορατότητα την ιδιωτική.
es: Marcar para que todas las fichas, conjuntos de fichas y sitios recién creados tengan como opción de visibilidad predeterminada la privada.
eu: Markatu, sortu berri diren fitxa, fitxa-multzo eta gune guztiek ikuspegi pribatua lehenetsia izan dezaten.
fi_fi: Jos tämä on valittuna, kaikkien uusien aineistojen, kokoelmien ja sivustojen näkyvyys on oletusarvoisesti yksityinen.
hr: Ako je označeno, vidljivost svih novostvorenih predmeta, zbirki, i web-mjesta bit će postavljena na privatno.
it: Se attivato, tutti i nuovi contenuti, le nuove collezioni e i nuovi siti avranno la visibilità predefinita impostata come Privata.
pt_pt: Se marcado, todos os itens, conjuntos de itens e sites recém-criados terão a sua visibilidade definida como privada por predefinição.
ro: Dacă opțiunea e bifată, toți itemii, colecțiile și site-urile noi vor avea setată vizibilitatea ca Privată în mod implicit.
sv_se: Om markerad kommer alla objekt, objektuppsättningar och webbplatser som nyligen skapats att ha sin synlighet inställd på privat som standard.

source: Suggested languages for values
ar: اللغات المقترحة للقيم
bg_bg: Предлагани езици за стойности
ca_es: Idiomes recomanats per als valors
el_gr: Προτεινόμενες γλώσσες για τιμες
es: Sugerencias de idiomas para los valores
eu: Balioetarako iradokitako hizkuntzak
fi_fi: Ehdotetut kielet arvoille
hr: Predloženi jezici za vrijednosti
it: Lingue suggerite per i valori
pt_br: Idiomas sugeridos para valores
pt_pt: Idiomas sugeridos para valores
ro: Limbi sugerate pentru valori
sv_se: Föreslagna språk för värden

source: List of languages to facilitate filling of the values in the resource form. List them one by line. The label displayed for a language may be appended with a "=".
ar: قائمة اللغات لتسهيل ملء القيم في نموذج المصدر. ضعهم في قائمة واحدة بسطر. قد يتم إلحاق التسمية المعروضة للغة بـ "=".
bg_bg: Списък на езиците за улесняване на попълването на стойностите във формуляра на ресурса. Избройте ги по един на ред. Етикетът, показан за език, може да бъде добавен със "=".
ca_es: Llista d'idiomes per facilitar l'emplenament dels valors del formulari dels recursos. Enumereu-los un per línia. L'etiqueta que es mostra per a un idioma es pot afegir amb un "=".
el_gr: Λίστα γλωσσών για τη διευκόλυνση της συμπλήρωσης των τιμών στη φόρμα πόρων. Τοποθετήστε τις μία σε κάθε γραμμή. Η ετικέτα που εμφανίζεται για μια γλώσσα μπορεί να προσαρτηθεί με ένα "=".
es: Lista de idiomas para facilitar la cumplimentación de los valores en los formularios de recursos. Enumerar uno por línea. La etiqueta a mostrar para un idioma se puede agregar al final tras un signo de igual, por ejemplo "es = Español".
eu: Baliabide galdetegien balioak betetzen laguntzeko hizkuntzen zerrenda. Lerro bakoitzeko bat jarri. Hizkuntza bat erakusteko etiketa amaieran berdin ikurra gehituz jar daiteke, adibidez: "eu = Euskera".
hr: Popis jezika koji olakšavaju popunjavanje vrijednosti u obrascu resursa. Nabrajaju se jedan po retku. Oznaka prikazana za jezik se može dodati s "=".
it: Lista delle lingue per facilitare l'inserimento di valori nel modulo di inserimento delle risorse. Elencale una per riga. Si può aggiungere un'etichetta da mostrare per una lingua aggiungendo un "=".
pt_br: Lista de idiomas para facilitar o preenchimento dos valores no formulário de recursos. Liste-os um por linha. O rótulo exibido para um idioma pode ser anexado com um "=".
pt_pt: Lista de idiomas para facilitar o preenchimento dos valores do formulário de recursos. Liste-os por linha. A etiqueta exibida para uma língua pode ser anexada com um "=".
ro: Listă de limbi pentru facilitarea completării valorilor din formularul de resurse. Se listează o limbă pe fiecare rând. Eticheta afișată pentru o limbă poate fi adăugată folosind "=".
sv_se: Lista över språk för att underlätta fyllningen av värdena i resursformuläret. Lista dem en för rad. Etiketten som visas för ett språk kan läggas till med ett "=".

source: Media alt text property
ar: خاصية النص البديل للوسائط
ca_es: Text alternatiu dels fitxers
el_gr: Ιδιότητα εναλλακτικού κειμένου του μέσου
es: Propiedad de texto alternativo para los medios
eu: Aukerazko testu baliabidea mediarako
fi_fi: Tallenteen alt-teksti
it: Proprietà testo alternativo del media
pt_br: Propriedade de texto alternativo de mídia
sv_se: Media alt text-egenskap

source: Media property to use as alt text if no alt text is explicitly set.
ar: خاصية الوسائط المراد استخدامها كنص بديل إذا لم يتم تعيين نص بديل بشكل صريح.
ca_es: Text alternatiu (alt) per als fitxers en el cas que no s'estableixi explícitament un text alternatiu.
el_gr: Ιδιότητα μέσου για χρήση ως εναλλακτικό κείμενο, σε περίπτωση που δεν έχει οριστεί ρητά εναλλακτικό κείμενο.
es: Propiedad de los medios para usar como texto alternativo ("alt text") si no se establece explícitamente ningún texto alternativo.
eu: Aukerazko testu ("alt text") gisa erabiltzeko media baliabideatestu alternatiborik esplizituki ezartzen ez bada.
it: Proprietà del media da utilizzare come testo alternativo se nessun testo alternativo è stato impostato in modo esplicito.
pt_br: Propriedade de mídia a ser usada como texto alternativo se nenhum texto alternativo for definido explicitamente.
sv_se: Medieegenskap att använda som alt-text om ingen alt-text är uttryckligen inställd.

source: [None]
ar: [لا أحد]
ca_es: [Cap]
el_gr: [Κανένα]
es: [Ninguna]
et: [Pole]
eu: [Bat ere ez]
fi_fi: [Ei mitään]
it: [Nessuno]
pt_br: [Nenhum]
sv_se: [Ingen]

source: Index full-text search
ar: فهرس البحث عن نص كامل
bg_bg: Индексиране на пълнотекстово търсене
ca_es: Indexació a text complet
el_gr: Αναζήτηση πλήρους κειμένου ευρετηρίου
es: Indexar búsqueda de texto completo
eu: Testu osoaren bilaketa indizea
fi_fi: Indeksoi kokotekstihaku
hr: Pretraga cijelog teksta indeksa
it: Indicizza per la ricerca su tutto il testo
pt_br: Buscar por texto completo
pt_pt: Indexar pesquisa de texto completo
ro: Indexare căutare text integral
sv_se: Indexsökning i fulltext

source: Use HTMLPurifier
ar: استخدم HTMLPurifier
bg_bg: Използвайте HTMLPurifier
ca_es: Utilitza l'HTMLPurifier
el_gr: Χρήση του HTMLPurifier
es: Usar HTMLPurifier
et: Kasuta HTML-i puhastajat
eu: HTMLPurifier erabili
fi_fi: Ota HTMLPurifier käyttöön
hr: Iskoristite HTMLPurifier
it: Utilizza HTMLPurifier
ja: HTML Purifierを利用する
pt_br: Usar HTMLPurifier
pt_pt: Usar HTMLPurifier
ro: Utilizare HTMLPurifier
sr_rs: Користи HTMLPurifier
sv_se: Använd HTMLPurifier

source: Clean up user-entered HTML.
ar: قم بتنظيف HTML الذي أدخله المستخدم.
bg_bg: Почистване на въведения от потребителя HTML.
ca_es: Neteja l'HTML dels usuaris.
el_gr: Καθαρισμός HTML που έχει εισαχθεί από χρήστη.
es: Limpiar HTML introducido manualmente.
et: Puhasta kasutaja sisestatud HTML.
eu: Eskuz txertatutako HTML-a garbitu
fi_fi: Suodattaa käyttäjän syöttämän HTML-koodin.
hr: Očistite HTML koji je korisnik unijeo.
it: Pulisci l'HTML inserito dall'utente.
ja: ユーザーが入力したHTMLについて不要タグ除去などきれいにします。
pt_br: Limpe o HTML inserido pelo usuário.
pt_pt: Limpa o HTML inserido pelo utilizador.
ro: Curățare HTML inserat de utilizator
sr_rs: Очисти HTML које уносе корисници.
sv_se: Rensa upp användarinmatad HTML.

source: Disable file validation
ar: تعطيل التحقق من صحة الملف
bg_bg: Деактивиране на валидация на файла
ca_es: Desactiva la validació de fitxers
el_gr: Απενεργοποίηση της επικύρωσης αρχείου
es: Deshabilitar validación de ficheros
et: Keela failide kontrollimine
eu: Fitxategien baliozkotzea desgaitu
fi_fi: Älä validoi tiedostoja
hr: Onemogućite validiranje datoteka
it: Disattiva la convalida dei file
ja: ファイル検証を無効にする
pt_br: Desabilitar validação de arquivo
pt_pt: Desactivar validação de ficheiro
ro: Dezactivare validare fișiere
sr_rs: Онемогући валидацију датотека
sv_se: Inaktivera filvalidering

source: Check this to disable file media type and extension validation.
ar: حدد هذا لتعطيل نوع وسائط الملف والتحقق من الامتداد.
bg_bg: Отбележете тук, за да деактивирате проверката на типа и разширението на медия.
ca_es: Marqueu aquesta opció per desactivar la validació de formats i d'extensions.
el_gr: Επιλέξτε αυτό για να απενεργοποιήσετε την επικύρωση του είδους των πολυμέσων και των επεκτάσεων.
es: Marcar la casilla para deshabilitar la validación de tipos y extensiones para los medios.
eu: Markatu laukia fitxategi medietarako moten eta luzapenen baliozkotzea desgaitzeko.
fi_fi: Älä validoi tallenteiden tiedostotyyppejä tai tiedostopäätteitä.
hr: Označite ovo da biste onemogućili validiranje vrste medija i nastavka.
it: Spunta questa opzione per disabilitare la convalida del tipo e dell'estensione dei media.
ja: これをチェックすると、ファイルメディアの種類と拡張子の検証を無効にします。
pt_br: Marque para desativar o tipo de mídia de arquivo e a validação de extensão.
pt_pt: Marque esta opção para desactivar o tipo de ficheiro de multimédia e validação de extensão.
ro: Bifează pentru a dezactiva validarea tipului de fișier și a extensiei.
sv_se: Markera detta för att inaktivera validering av filmediatyp och filtillägg.

source: Allowed media types
ar: أنواع الوسائط المسموح بها
bg_bg: Позволени типове медия
ca_es: Tipus de contingut permesos
el_gr: Επιτροπόμενα είδη πολυμέσων
es: Tipos de medios permitidos
et: Lubatud meedia liigid
eu: Onartutako media motak
fi_fi: Sallitut tallennetyypit
hr: Dozvoljene vrste medija
it: Tipi di media consentiti
ja: 許可されるメディアタイプ
pt_br: Tipos de mídia permitidos
pt_pt: Tipos de multimédia permitidos
ro: Tipuri de multimedia permise
sr_rs: Дозвоњени типови медија
sv_se: Tillåtna mediatyper

source: A comma-separated list of allowed media types for file uploads.
ar: قائمة مفصولة بفواصل لأنواع الوسائط المسموح بها لعمليات تحميل الملفات.
bg_bg: Списък с разделени със запетая разрешени типове медия за качване на файлове.
ca_es: Una llista separada per comes dels tipus de formats permesos per a la càrrega de fitxers.
el_gr: Μια λίστα διαχωρισμένη με κόμματα, των επιτρεπόμενων ειδών μέσων που μπορούν να φορτωθούν.
es: Una lista separada por comas de tipos de medios permitidos para la carga de ficheros.
et: Komadega eraldatud nimekiri meedia tüüpidest, mida on üles laadida.
eu: Fitxategiak igotzeko onartutako media moten koma bidez banandutako zerrenda.
fi_fi: Pilkuilla erotettu luettelo sallituista tallenteiden tiedostotyypeistä tiedostojen lataamiseen.
hr: CSV popis dozvoljenih vrsta medija za upload datoteka.
it: Un elenco separato da virgole dei tipi di media consentiti per il caricamento dei file.
ja: ファイルのアップロードに許可されるメディアタイプのコンマ区切りのリスト。
pt_br: Uma lista separada por vírgulas de tipos de mídia permitidos para uploads de arquivos.
pt_pt: Uma lista separada por vírgulas dos tipos de multimédia permitidos para upload de ficheiros.
ro: Listă separată prin virgulă a tipurilor de multimedia permise pentru încărcarea fișierelor.
sr_rs: Списак дозвољених типова медија за отпремање датотека одвојен зарезима.
sv_se: En kommaseparerad lista över tillåtna mediatyper för filuppladdningar.

source: Allowed file extensions
ar: امتدادات الملفات المسموح بها
bg_bg: Разрешени файлови разширения
ca_es: Extensions de fitxer permeses
el_gr: Επιτρεπόμενες επεκτάσεις αρχείων
es: Extensiones de archivo permitidas
et: Lubatud faililaiendid
eu: Baimendutako fitxategi luzapenak
fi_fi: Sallitut tiedostopäätteet
hr: Dozvoljeni nastavci datoteka
it: Estensioni di file consentite
ja: 許可されるファイル拡張子
pt_br: Extensões de arquivo permitidas
pt_pt: Extensões de ficheiros permitidas
ro: Extensii de fișiere permise
sr_rs: Дозвољене екстензије датотека
sv_se: Tillåtna filtillägg

source: A comma-separated list of allowed file extensions for file uploads.
ar: قائمة مفصولة بفواصل بامتدادات الملفات المسموح بها لعمليات تحميل الملفات.
bg_bg: Списък на разделени със запетая файлови разширения на разрешени за качване файлове.
ca_es: Una llista separada per comes de les extensions permeses per a la càrrega de fitxers.
el_gr: Μια λίστα διαχωρισμένη με κόμματα, των επιτρεπόμενων επεκτάσεων αρχείων που μπορούν να φορτωθούν.
es: Una lista separada por comas de extensiones de medios permitidas para la carga de ficheros.
et: Komadega eraldatud nimekiri faililaienditest, mida on üles laadida.
eu: Artxiboak igotzeko onartutako artxibo luzeeren koma bidez banandutako zerrenda.
fi_fi: Pilkuilla erotettu luettelo sallituista tiedostotyypeistä tiedostojen lataamista varten.
hr: CSV popis dozvoljenih nastavaka datoteka za upload fajlova.
it: Un elenco separato da virgole delle estensioni di file consentite per il caricamento dei file.
ja: ファイルアップロードのために許可されるファイル拡張子のコンマ区切りのリスト。
pt_br: Uma lista separada por vírgulas de extensões de arquivo permitidas para uploads.
pt_pt: Uma lista separada por vírgulas de extensões de ficheiros permitidas para upload de ficheiros.
ro: Listă separată prin virgulă a extensiilor de fișiere permise pentru încărcarea fișierelor.
sr_rs: Списак дозвољених екстензија датотека за отпремање датотека одвојен зарезима.
sv_se: En kommaseparerad lista över tillåtna filtillägg för filuppladdningar.

source: reCAPTCHA site key
ar: مفتاح موقع reCAPTCHA
bg_bg: ключ на сайта reCAPTCHA
ca_es: Clau reCAPTCHA del lloc
el_gr: reCAPTCHA κλειδί του ιστότοπου
es: Clave de sitio reCAPTCHA
et: reCAPTCHA saidi võti
eu: reCAPTCHA gune gakoa
fi_fi: reCAPTCHA-sivustoavain
hr: Ključ reCAPTCHA web-mjesta
it: key reCAPTCHA del sito
ja: reCAPTCHA サイトキー
pt_pt: Chave de site reCAPTCHA
ro: Cheie reCAPTCHA pentru site
sr_rs: Кључ за reCAPTCHA сајт

source: reCAPTCHA secret key
ar: المفتاح السري reCAPTCHA
bg_bg: таен ключ reCAPTCHA
ca_es: Clau secreta del reCAPTCHA
el_gr: reCAPTCHA απόρρητο κλειδί
es: Clave secreta reCAPTCHA
et: reCAPTCHA salavõti
eu: ReCAPTCHA ezkutuko gakoa
fi_fi: reCAPTCHA salainen avain
hr: reCAPTCHA tajni ključ
it: key segreta reCAPTCHA
ja: reCAPTCHAシークレットキー
pt_pt: Chave secreta reCAPTCHA
ro: Cheie reCAPTCHA secretă
sr_rs: Тајни кључ reCAPTCHA

source: Select a template
ar: حدد قالبًا
bg_bg: Избор на шаблон
ca_es: Selecciona una plantilla
el_gr: Επιλογή προτύπου
es: Seleccionar una plantilla
et: Vali mall
eu: Txantiloia aukeratu
fi_fi: Valitse tallennuspohja
hr: Odaberite predložak
it: Seleziona un modello
ja: テンプレートを選択
pt_br: Selecione um modelo
pt_pt: Seleccione um modelo
ro: Selectare șablon
sr_rs: Изабери шаблон
sv_se: Välj en mall

source: A pre-defined template for resource creation.
ar: نموذج محدد مسبقًا لإنشاء الموارد.
bg_bg: Предварително дефиниран шаблон за създаване на ресурси.
ca_es: Una plantilla predefinida per a la descripció de recursos.
el_gr: Ένα προκαθορισμένο πρότυπο για τη δημιουργία πόρων.
es: Una plantilla predefinida para la creación de recursos.
et: Eelseadistatud mall ressursi loomiseks.
eu: Baliabide sorrerarako aurrez ezarritako txantiloia.
fi_fi: Esimääritelty tallennuspohja aineistojen lisäämistä varten.
hr: Unaprijed definirani predložak za stvaranje resursa.
it: Un modello predefinito per la creazione di risorsa.
ja: リソース作成のための定義済みテンプレート。
pt_br: Um modelo predefinido para criação de recursos.
pt_pt: Um modelo pré-definido para a criação de recursos.
ro: Șablon predefinit pentru crearea de resurse.
sr_rs: Предефинисани шаблон за креирање ресурса.
sv_se: En fördefinierad mall för att skapa resurser.

source: Select a class
ar: حدد فئة
bg_bg: Избор на клас
ca_es: Selecciona una classe
el_gr: Επιλογή κατηγορίας
es: Seleccionar una clase
et: Vali klass
eu: Mota bat aukeratu
fi_fi: Valitse tyyppi
hr: Odaberite klasu
it: Seleziona una classe
ja: クラスを選択
pt_br: Selecione uma turma
pt_pt: Seleccione uma classe
ro: Selectare clasă
sr_rs: Изабери класу
sv_se: Välj en klass

source: A type for the resource. Different types have different default properties attached to them.
ar: نوع للمورد. الأنواع المختلفة لها خصائص افتراضية مختلفة مرفقة بها.
bg_bg: Тип за ресурса. Различните типове имат различни свойства по подразбиране, свързани с тях.
ca_es: Un tipus per al recurs. Cada tipus té diferents propietats per defecte associades.
el_gr: Ένα είδος για τον πόρο. Διαφορετικά είδη έχουν διαφορετικές προεπιλεγμένες ιδιότητες που συνδέονται με αυτούς.
es: Un tipo para el recurso. Diferentes tipos tienen por defecto diferentes propiedades asociadas a los mismos.
eu: Baliabiderako mota bat. Mota desberdinek lehenetsitako ezaugarri desberdinak dituzte atxikita.
fi_fi: Aineiston tyyppi. Tyypistä riippuen aineistolla on tiettyjä oletuskenttiä.
hr: Vrsta resursa. Različite vrste imaju različita zadana svojstva.
it: Un tipo per la risorsa. Tipi diversi hanno proprietà predefinite diverse collegate ad essi.
ja: リソースのタイプ。 異なるタイプには、異なるデフォルトプロパティが関連付けられています。
pt_br: Um tipo para o recurso. Diferentes tipos têm diferentes propriedades padrão anexadas a eles.
pt_pt: Um tipo para o recurso. Tipos diferentes têm propriedades predefinidas diferentes associadas.
ro: Tip pentru resurse. Tipuri diferite au proprietăți implicite diferite care le sunt atașate.
sr_rs: Тип за ресурс. Различити типови имају различита подразумевана својства везана за њих.
sv_se: En typ för resursen. Olika typer har olika standardegenskaper kopplade till dem.

source: Omeka S automatically selects a thumbnail from among attached media for a resource. You may use an image of your choice instead by choosing an asset here.
ar: يقوم Omeka S تلقائيًا بتحديد صورة مصغرة من بين الوسائط المرفقة لأحد الموارد. يمكنك استخدام صورة من اختيارك بدلاً من ذلك عن طريق اختيار أحد الأصول هنا.
bg_bg: Omeka S автоматично избира миниатюра измежду прикачена медия за ресурса. Вместо това можете да използвате изображение по ваш избор, като изберете актив тук.
ca_es: L'Omeka S selecciona automàticament una miniatura d'entre els fitxers adjunts per al recurs. Podeu fer servir una imatge diferent en comptes d'emprar un d'aquests fitxers.
el_gr: Η Omeka S επιλέγει αυτόματα μια μικρογραφία από τα συνημμένα μέσα για έναν πόρο. Χρησιμοποιήστε μια εικόνα της επιλογής σας, αντί να επιλέξετε ένα απόκτημα από εδώ.
es: De forma automática, Omeka S selecciona una miniatura entre los medios adjuntos para un elemento. Se puede elegir otra imagen seleccionando un recurso desde aquí.
eu: Elementu baterako atxikitako medioen artean Omeka S-k automatikoki miniatura bat aukeratzen du automatikoki.Aukeratutako irudi bat erabil dezakezu hemen aktibo bat hautatuz.
hr: Omeka S automatski odabire sličicu među priloženim medijima za resurs, no možete iskoristiti sliku po vašem izboru odabirom sredstva ovdje.
it: Omeka S seleziona automaticamente una miniatura tra i media collegati ad una risorsa. E' comunque possibile utilizzare un'immagine alternativa selezionando qui un contenuto.
ja: Omeka Sは添付されたメディアの中からリソースのサムネイルを自動的に選択します。 ここでアセットを選ぶことによって代わりに選択したイメージを使うことができます。
pt_br: Omeka S seleciona automaticamente uma thumbnail anexada para um recurso. Você pode usar uma imagem de sua escolha, escolhendo um recurso aqui.
pt_pt: O Omeka S selecciona automaticamente uma miniatura entre os ficheiros anexados a um recurso. Poderá antes usar uma imagem à sua escolha escolhendo um recurso aqui.
ro: Omeka S selectează automat o imagine dintre cele atașate la o resursă. Poți alege să folosești o altă imagine selectând un fișier aici.
sv_se: Omeka S väljer automatiskt en miniatyrbild bland bifogade media för en resurs. Du kan använda en valfri bild istället genom att välja en tillgång här.

source: Basic info
ar: معلومات أساسية
bg_bg: Основна информация
ca_es: Informació bàsica
el_gr: Βασικές πληροφορίες
es: Información básica
et: Põhiinfo
eu: Oinarrizko informazioa
fi_fi: Perustiedot
hr: Osnovne informacije
it: Informazioni di base
ja: 基本情報
pt_br: Informação básica
pt_pt: Informação básica
ro: Informații de bază
sv_se: Grundläggande information

source: File
ar: ملف
bg_bg: Файл
ca_es: Fitxer
el_gr: Αρχείο
es: Archivo
et: Fail
eu: Artxiboa
fi_fi: Tiedosto
hr: Datoteka
ja: ファイル
pt_br: Arquivo
pt_pt: Ficheiro
ro: Fișier
sv_se: Fil

source: Enter a human-readable title of the vocabulary.
ar: أدخل عنوانًا مقروءًا للمفردات.
bg_bg: Въведете четимо заглавие на речника.
ca_es: Afegiu un títol per al vocabulari.
el_gr: Εισαγάγετε έναν ευανάγνωστο από άνθρωπο τίτλο του γλωσσαρίου.
es: Un título de fácil lectura para el vocabulario.
eu: Hiztegiko irakurketa errazeko izenburua txertatu.
hr: Unesite čovjeku razumljiv naslov vokabulara.
it: Inserisci un titolo del vocabolario leggibile da umani
ja: 人が理解できる語彙のタイトルを入力します。
pt_br: Digite um título do vocabulário legível por humanos.
pt_pt: Escreva um título legível por humanos para o vocabulário.
ro: Inserează un titlu de vocabular lizibil pentru utilizator
sv_se: Ange en läsbar titel på ordförrådet.

source: Enter a human-readable description of the vocabulary.
ar: أدخل وصفًا للمفردات يمكن قراءته.
bg_bg: Въведете четимо описание на речника.
ca_es: Afegiu una descripció per al vocabulari.
el_gr: Εισαγάγετε μια ευανάγνωστη από άνθρωπο περιγραφή του γλωσσαρίου.
es: Una descripción de fácil lectura para el vocabulario.
eu: Hiztegiko erraz irakurtzeko moduko deskribapena txertatu.
hr: Unesite čovjeku razumljiv opis vokabulara.
it: Inserisci una descrizione del vocabolario leggibile da umani
ja: 人が理解できる語彙の内容説明を入力します。
pt_br: Insira uma descrição do vocabulário legível por humanos.
pt_pt: Escreva uma descrição legível por humanos do vocabulário.
ro: Inserează o descriere a vocabularului lizibilă pentru utilizator
sv_se: Ange en läsbar beskrivning av ordförrådet.

source: Namespace URI
bg_bg: URI на пространство от имена
ca_es: URI de l'espai de noms
el_gr: Όνομα χώρου URI
es: URI del espacio de nombres
et: Nimeruumi URI
eu: URI izen tartea
fi_fi: Namespace URL
hr: URI polja imena (namespace)
it: URI spazio nomi
ja: 名前空間URI
ro: URI-ul spațiului de nume
sr_rs: Именски простор URI

source: Enter the unique namespace URI used to identify the classes and properties of the vocabulary.
ar: أدخل مساحة الاسم الفريدة URI المستخدمة لتحديد فئات وخصائص المفردات.
bg_bg: Въведете уникалния URI на пространството от имена, използван за идентифициране на класовете и свойствата на речника.
ca_es: Introdueix un URI per a l'espai de noms per identificar les classes i propietats del vocabulari.
el_gr: Εισαγάγετε το μοναδικό όνομα χώρου URI που χρησιμοποιείται για τον προσδιορισμό των κατηγοριών και των ιδιοτήτων του γλωσσαρίου.
es: Introducir el URI del espacio de nombres utilizado para identificar las clases y propiedades del vocabulario.
eu: Hiztegiaren mota eta ezaugarriak identifikatzeko erabilitako URI izen tartea sartu.
hr: Unesite jedinstveni URI polja imena (namespace) koji se koristi za identificiranje klasa i svojstava vokabulara.
it: Inserisci l'URI unica del namespace utilizzato per identificare le classi e le proprietà del vocabolario
ja: 語彙のクラスとプロパティを識別するために使用される一意の名前空間URIを入力します。
pt_br: Insira o URI de namespace exclusivo usado para identificar as classes e propriedades do vocabulário.
pt_pt: Escreva o namespace URI único usado para identificar as classes e propriedades do vocabulário.
ro: Inserează URI-ul unic pentru spațiul de nume, folosit pentru a identifica clasele și proprietățile vocabularului.
sv_se: Ange den unika namespace URI som används för att identifiera klasserna och egenskaperna för ordförrådet.
