Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: contain at least %s uppercase characters.
ar: تحتوي على %s أحرف كبيرة على الأقل.
bg_bg: съдържа най-малко %s главни букви.
ca_es: contenir, com a mínim %s majúscules.
el_gr: να περιέχει τουλάχιστον %s κεφαλαίους χαρακτήρες.
es: contener al menos %s caracteres en mayúscula.
et: sisaldama vähemalt %s suurtähte.
eu: gutxienez %s karaktere izan behar ditu maiuskulaz.
fi_fi: sisältää vähintään %s isoa kirjainta.
hr: sadržavati najmanje %s velikih slova.
it: contenere almeno %s caratteri maiuscoli.
ja: 少なくとも %s 個の大文字を含みます。
pt_br: ter no mínimo %s caracteres em maiúsculas.
pt_pt: conter pelo menos %s caracteres maiúsculos.
ro: să conțină cel puțin %s litere mari.
sv_se: innehålla minst %s stora bokstäver.

source: contain at least %s numbers.
ar: تحتوي على %s رقم على الأقل.
bg_bg: съдържа поне %s цифри.
ca_es: contenir, com a mínim %s números.
el_gr: να περιέχει τουλάχιστον %s αριθμούς.
es: contener al menos %s números.
et: sisaldama vähemalt %s numbrit.
eu: gutxienez %s zenbaki izan behar ditu.
fi_fi: sisältää vähintään %s numeroa.
hr: sadržavati najmanje %s brojeva.
it: contenere almeno %s cifre.
ja: 少なくとも %s 個の数字を含みます。
pt_br: ter no mínimo %s números.
pt_pt: conter pelo menos %s números.
ro: să conțină cel puțin %s cifre.
sv_se: innehålla minst %s siffror.

source: contain at least %1$s symbols: %2$s
ar: تحتوي على رموز %1$s على الأقل: %2$s
bg_bg: съдържа поне %1$s символа: %2$s
ca_es: contenir, com a mínim, %1$s símbols: %2$s
el_gr: να περιέχει τουλάχιστον %1$s σύμβολα: %2$s
es: contener al menos %1$s símbolos: %2$s
et: sisaldama vähemalt %1$s sümbolit: %2$s
eu: %1$s sinbolo izan behar ditu gutxienez: %2$s
fi_fi: sisältää vähintään %1$s erikoismerkkiä: %2$s
hr: sadržavati najmanje %1$s simbola: %2$s
it: contiene almeno %1$s simboli: %2$s
ja: 少なくとも %1$s 個の記号を含みます: %2$s
pt_br: ter no mínimo %1$s símbolos: %2$s
pt_pt: conter pelo menos %1$ssímbolos: %2$s
ro: să conțină cel puțin %1$s simboluri: %2$s
sv_se: innehålla minst %1$s symboler: %2$s

source: Password must:
ar: يجب أن كلمة المرور:
bg_bg: Паролата трябва да:
ca_es: La contrasenya ha de:
el_gr: Ο κωδικός πρόσβασης πρέπει:
es: La contraseña debe:
et: Parool peab:
eu: Pasahitzak beharko luke:
fi_fi: Salasana täytyy:
hr: Lozinka mora:
it: La password deve:
pt_br: A senha deve:
pt_pt: A password deve:
ro: Parola trebuie:
sv_se: Lösenord ska:

source: Expand
ar: وسعت
bg_bg: Разгърнете
ca_es: Expandeix
el_gr: Ανάπτυξη
es: Expandir
et: Laienda
eu: Zabaldu
fi_fi: Laajenna
hr: Proširi
it: Espandi
ja: 展開
pt_br: Expandir
pt_pt: Expandir
ro: Extindere
sr_rs: Рашири
sv_se: Expandera

source: The namespace URI you entered does not end with a / or #, as is normally expected for namespace URIs. Would you like to save anyway?
ca_es: L'URI de l'espai de noms no acaba amb una / o una #, com és habitual. Voleu desar igualment?
es: El URI del espacio de nombres que ha introducido no termina con / o #, como suele ser habitual. ¿Guardar de todos modos?
pt_br: O URI do namespace inserido não termina com um / ou #, como normalmente é esperado para URIs de namespace. Você gostaria de economizar mesmo assim?

source: The namespace URI you entered does not match the saved namespace URI. Would you like to save anyway?
ca_es: L'URI de l'espai de noms no coincideix amb l'URI desat prèviament. Voleu desar igualment?
es: El URI del espacio de nombres que ha introducido no coincide con el URI del espacio de nombres previamente guardado. ¿Guardar de todos modos?
pt_br: O URI do namespace inserido não corresponde ao URI do namespace salvo. Você gostaria de economizar mesmo assim?

source: Unknown
ar: مجهول
bg_bg: Неизвестно
ca_es: Desconegut
el_gr: Άγνωστο
es: Desconocido
et: Tundmatu
eu: Ezezaguna
fi_fi: Tuntematon
hr: Nepoznato
it: Sconosciuto
ja: 不明
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
sr_rs: Непознато
sv_se: Okänd

source: Upload file
ar: رفع ملف
bg_bg: Качване на файл
ca_es: Puja el fitxer
el_gr: Φόρτωση αρχείου
es: Subir fichero
et: Laadi fail üles
eu: Fitxategia igo
fi_fi: Lataa tiedosto
hr: Prebacite datoteku
it: Carica il file
ja: ファイルをアップロード
pt_br: Upload
pt_pt: Carregar ficheiro
ro: Încărcare fișier
sr_rs: Отпреми датотеку
sv_se: Ladda upp fil

source: Module "%1$s" is marked as "%2$s" and cannot be activated
ar: تم وضع علامة على الوحدة النمطية "%1$s" على أنها "%2$s" ولا يمكن تنشيطها
bg_bg: Модул „%1$s“ е маркиран като „%2$s“ и не може да бъде активиран
ca_es: El mòdul "%1$s" s'ha marcat com a "%2$s" i no es pot activar
el_gr: Το πρόσθετο "%1$s" επισημαίνεται ως "%2$s" και δεν μπορεί να ενεργοποιηθεί
es: El módulo "%1$s" está marcado como "%2$s" y no puede ser activado
et: Mooduli "%1$s" staatus on "%2$s" ja seda ei saa arhiveerida
eu: "%1$s" modulua "%2$s" gisa markatua dago eta ezin da aktibatu
fi_fi: Moduuli "%1$s" on merkitty "%2$s", eikä sitä voida aktivoida
hr: Modul "%1$s" je označen kao "%2$s" i ne može se aktivirati
it: Il modulo "%1$s" è segnato come "%2$s" e non può essere attivato
ja: モジュール "%1$s" は "%2$s" としてマークされており、有効化できません
pt_br: O módulo "%1$s" está marcado como "%2$s" e não pode ser ativado
pt_pt: O módulo "%1$s" está marcado como "%2$s" e não pode ser activado
ro: Modulul "%1$s" e marcat ca "%2$s" și nu poate fi activat
sr_rs: Модул "%1$s" је означен као "%2$s" и не може се активирати
sv_se: Modul "%1$s" är markerad som "%2$s" och kan inte aktiveras

source: Module "%s" not in database during activation
ar: الوحدة النمطية "%s" ليست في قاعدة البيانات أثناء التنشيط
bg_bg: Модул "%s" не е в базата данни по време на активиране
ca_es: El mòdul "%s" no s'ha trobat a la base de dades durant l'activació
el_gr: Το module "%s" δεν βρέθηκε στη βάση δεδομένων κατά τη διαδικασία της ενεργοποίησης
es: El módulo "%s" no estaba presente en la base de datos durante la activación
et: Moodul "%s" polnud aktiveerimise ajal andmebaasis
eu: "%s" modulua ez zegoen datubasean aktibatze prozesuan
fi_fi: Moduuli "%s" ei ollut tietokannassa käyttöönotettaessa
hr: Modul "%s" nije u bazi podataka tijekom aktivacije
it: Modulo "%s" assente dal database durante l'attivazione
ja: モジュール "%s" はデータベースにないため有効化できません
pt_br: O módulo "%s" não está disponível no banco de dados durante a ativação
pt_pt: O módulo "%s" não estava na base de dados durante a activação
ro: Modulul "%s" negăsit în baza de date în timpul activării
sr_rs: Модул "%s" није у бази података за вријеме активације
sv_se: Modul "%s" finns inte i databasen under aktivering

source: Module "%1$s" is marked as "%2$s" and cannot be deactivated
ar: تم تمييز الوحدة النمطية "%1$s" على أنها "%2$s" ولا يمكن إلغاء تنشيطها
bg_bg: Модул „%1$s“ е маркиран като „%2$s“ и не може да бъде деактивиран
ca_es: El mòdul "%1$s" s'ha marcat com a "%2$s" i no es pot desactivar
el_gr: Το πρόσθετο "%1$s" επισημαίνεται ως "%2$s" και δεν μπορεί να απενεργοποιηθεί
es: El módulo "%1$s" está marcado como "%2$s" y no puede ser desactivado
et: Mooduli "%1$s" staatus on "%2$s" ja seda ei saa deaktiveerida
eu: "%1$s" modulua "%2$s" gisa markatua dago eta ezin da desaktibatu
fi_fi: Moduuli "%1$s" on merkitty "%2$s", eikä sitä voida poistaa käytöstä
hr: Modul "%1$s" je označen kao "%2$s" i ne može se deaktivirati
it: Il modulo "%1$s" è segnato come "%2$s" e non può essere disattivato
ja: モジュール "%1$s" は "%2$s" としてマークされており、無効化できません
pt_br: O módulo "%1$s" está marcado como "%2$s" e não pode ser desativado
pt_pt: O módulo "%1$s" está marcado como "%2$s" e não pode ser desactivado
ro: Modulul "%1$s" e marcat ca "%2$s" și nu poate fi dezactivat
sr_rs: Модул "%1$s" је означен као "%2$s" и не може се деактивирати
sv_se: Modul "%1$s" är markerad som "%2$s" och kan inte avaktiveras

source: Module "%s" not in database during deactivation
ar: الوحدة النمطية "%s" ليست في قاعدة البيانات أثناء التعطيل
bg_bg: Модул "%s" не е в базата данни по време на деактивиране
ca_es: El mòdul "%s" no s'ha trobat a la base de dades durant la desactivació
el_gr: Το module "%s" δεν βρέθηκε στη βάση κατά τη διάρκεια της απενεργοποίησης
es: El módulo "%s" no estaba presente en la base de datos durante la desactivación
et: Moodul "%s" polnud deaktiveerimise ajal andmebaasis
eu: "%s" modulua ez zegoen datubasean desaktibatze prozesuan
fi_fi: Moduuli "%s" ei ollut tietokannassa käytöstäpoiston aikana.
hr: Modul "%s" nije u bazi podataka tijekom deaktivacije
it: Il modulo "%s" è assente dal database durante la disattivazione
ja: モジュール "%s" はデータベースにないため無効化できません
pt_br: O módulo "%s" não está disponível no banco de dados durante a desativação
pt_pt: O módulo "%s" não estava na base de dados durante a desactivação
ro: Modulul "%s" negăsit în baza de date în timpul dezactivării
sr_rs: Модул "%s" није у бази података за вријеме деактивације
sv_se: Modul "%s" finns inte i databasen under avaktivering

source: Module "%1$s" is marked as "%2$s" and cannot be installed
ar: تم وضع علامة على الوحدة النمطية "%1$s" على أنها "%2$s" ولا يمكن تثبيتها
bg_bg: Модул "%1$s" е маркиран като "%2$s" и не може да бъде инсталиран
ca_es: El mòdul "%1$s" s'ha marcat com a "%2$s" i no es pot instal·lar
el_gr: Το πρόσθετο "%1$s" έχει επισημανθεί ως "%2$s" και δεν μπορεί να εγκατασταθεί
es: El módulo "%1$s" está marcado como "%2$s" y no puede ser instalado
et: Mooduli "%1$s" staatus on "%2$s" ja seda ei saa paigaldada
eu: "%1$s" modulua "%2$s" gisa markatua dago eta ezin da instalatu
fi_fi: Moduuli "%1$s" on merkitty "%2$s", eikä sitä voida asentaa
hr: Modul "%1$s" je označen kao "%2$s" i ne može se instalirati
it: Il modulo "%1$s" è segnato come "%2$s" e non può essere installato
ja: モジュール "%1$s" は "%2$s" としてマークされており、インストールできません
pt_br: O módulo "%1$s" está marcado como "%2$s" e não pode ser instalado
pt_pt: O módulo "%1$s" está marcado como "%2$s" e não pode ser instalado
ro: Modulul "%1$s" e marcat ca "%2$s" și nu poate fi instalat
sr_rs: Модул "%1$s" је означен као "%2$s" и не може се инсталирати
sv_se: Modul "%1$s" är markerad som "%2$s" och kan inte installeras

source: Module "%1$s" is marked as "%2$s" and cannot be uninstalled
ar: تم وضع علامة على الوحدة النمطية "%1$s" على أنها "%2$s" ولا يمكن إلغاء تثبيتها
bg_bg: Модул "%1$s" е маркиран като "%2$s" и не може да бъде деинсталиран
ca_es: El mòdul "%1$s" s'ha marcat com a "%2$s" i no es pot desinstal·lar
el_gr: Το πρόσθετο "%1$s" έχει επισημανθεί ως "%2$s" και δεν μπορεί να απεγκατασταθεί
es: El módulo "%1$s" está marcado como "%2$s" y no puede ser desinstalado
et: Mooduli "%1$s" staatus on "%2$s" ja seda ei saa eemaldada
eu: "%1$s" modulua "%2$s" gisa markatua dago eta ezin da desinstalatu
fi_fi: Moduuli "%1$s" on merkitty "%2$s", eikä sen asennusta voi poistaaa
hr: Modul "%1$s" je označen kao "%2$s" i ne može se deinstalirati
it: Il modulo "%1$s" è segnato come "%2$s" e non può essere disinstallato
ja: モジュール "%1$s" は "%2$s" としてマークされており、アンインストールできません
pt_br: O módulo "%1$s" está marcado como "%2$s" e não pode ser desinstalado
pt_pt: O módulo "%1$s" está marcado como "%2$s" e não pode ser desinstalado
ro: Modulul "%1$s" e marcat ca "%2$s" și nu poate fi dezinstalat
sr_rs: Модул "%1$s" је означен као "%2$s" и не може се деинсталирати
sv_se: Modulen "%1$s" är markerad som "%2$s" och kan inte avinstalleras

source: Module "%s" not found in database during uninstallation
ar: الوحدة النمطية "%s" غير موجودة في قاعدة البيانات أثناء إلغاء التثبيت
bg_bg: Модул "%s" не е намерен в базата данни по време на деинсталиране
ca_es: El mòdul "%s" no s'ha trobat a la base de dades durant la desinstal·lació
el_gr: Το module "%s" δεν βρέθηκε στη βάση κατά τη διαδικασία της απεγκατάστασης
es: No se ha encontrado en la base de datos el módulo "%s" durante la desinstalación
et: Moodulit "%s" ei leitud eemaldamisel andmebaasist
eu: Ez da aurkitu"%s" modulua datubasea desinstalatu bitartean
fi_fi: Moduulia "%s" ei löytynyt tietokannasta asennusta poistettaessa
hr: Modul "%s" nije pronađen u bazi podataka tijekom deinstalacije
it: Il modulo "%s" non è stato trovato nel database durante la disinstallazione
ja: モジュール "%s" はデータベースにないためアンインストールできません
pt_br: O módulo "%s" não foi encontrado no banco de dados durante a desinstalação
pt_pt: O módulo "%s" não foi encontrado na base de dados durante a desinstalação
ro: Modulul "%s" negăsit în baza de date în timpul dezinstalării
sr_rs: Модул "%s" није у бази података за вријеме деинсталације
sv_se: Modulen "%s" hittades inte i databasen under avinstallationen

source: Module "%1$s" is marked as "%2$s" and cannot be upgraded
ar: تم تمييز الوحدة النمطية "%1$s" على أنها "%2$s" ولا يمكن ترقيتها
bg_bg: Модул "%1$s" е маркиран като "%2$s" и не може да бъде надграден
ca_es: El mòdul "%1$s" s'ha marcat com a "%2$s" i no es pot actualitzar
el_gr: Το πρόσθετο "%1$s" έχει επισημανθεί ως "%2$s" και δεν μπορεί να αναβαθμιστεί
es: El módulo "%1$s" está marcado como "%2$s" y no se puede actualizar
et: Mooduli "%1$s" staatus on "%2$s" ja seda ei saa uuendada
eu: "%1$s" modulua "%2$s" gisa markatua izan da eta ezin da eguneratu
fi_fi: Moduuli "%1$s" on merkitty "%2$s", eikä sitä voida päivittää
hr: Modul "%1$s" je označen kao "%2$s" i ne može se nadograditi
it: Il modulo "%1$s" è segnato come "%2$s" e non può essere aggiornato
ja: モジュール "%1$s" は "%2$s" としてマークされており、更新できません
pt_br: O módulo "%1$s" está marcado como "%2$s" e não pode ser atualizado
pt_pt: O módulo "%1$s" está marcado como "%2$s" e não pode ser actualizado
ro: Modulul "%1$s" e marcat ca "%2$s" și nu i se poate face upgrade
sr_rs: Модул "%1$s" је означен као "%2$s" и не може се надоградити
sv_se: Modul "%1$s" är markerad som "%2$s" och kan inte uppgraderas

source: Module "%s" not found in database during upgrade
ar: الوحدة النمطية "%s" غير موجودة في قاعدة البيانات أثناء الترقية
bg_bg: Модул "%s" не е намерен в базата данни по време на надстройка
ca_es: El mòdul "%s" no s'ha trobat a la base de dades durant l'actualització
el_gr: Το module "%s" δεν βρέθηκε στη βάση κατά τη διαδικασία της αναβάθμισης
es: No se ha encontrado en la base de datos el módulo "%s" durante la actualización
et: Moodulit "%s" ei leitud uuendamisel andmebaasist
eu: Ez da aurkitu "%s" modulua datubasea eguneratu bitartean
fi_fi: Moduulia "%s" ei löytynyt tietokannasta päivitystä tehdessä
hr: Modul "%s" nije pronađen u bazi podataka tijekom nadogradnje
it: Il modulo "%s" non è stato trovato nel database durante l'aggiornamento
ja: モジュール "%s" はデータベースにないため更新できません
pt_br: O módulo "%s" não foi encontrado no banco de dados durante a atualização
pt_pt: Módulo "%s" não foi encontrado na base de dados durante a actualização
ro: Modulul "%s" negăsit în baza de date în timpul upgrade-ului
sr_rs: Модул "%s" није у бази података за вријеме надоградње
sv_se: Modulen "%s" hittades inte i databasen under uppgraderingen

source: Permission denied for the current user to %1$s the %2$s module.
ar: تم رفض الإذن للمستخدم الحالي لوحدة %2$s %1$s.
bg_bg: Отказано разрешение за текущия потребител %1$sна модула %2$s.
ca_es: Permís denegat per a l'usuari actual per %1$s al mòdul %2$s.
el_gr: Απορρίφθηκε η άδεια για τον τρέχοντα χρήστη για %1$s το πρόσθετο %2$s.
es: Permiso denegado al usuario actual para %1$s del módulo %2$s.
eu: Baimena ukatua %2$s moduluko %1$s-era sartzeko uneko erabiltzaileari.
fi_fi: Nykyisen käyttäjän %1$s pääsy %2$s-moduuliin evätty.
hr: Odbijena dozvola trenutnom korisniku da %1$s %2$s modul.
it: Permesse negato all'utente attuale di %1$s il modulo %2$s
ja: 現在のユーザーは %2$s モジュールを %1$s する権限がありません。
pt_br: O usuário atual não tem autorização para %1$s o módulo %2$s.
pt_pt: Permissão negada ao utilizador ao %1$s do módulo %2$s.
ro: Permisiune refuzată utilizatorului curent pentru %1$s modul %2$s.
sr_rs: Тренутни корисник нема дозволу да %1$s модул %2$s
sv_se: Behörighet nekad för den aktuella användaren till %1$s i %2$smodulen.

source: Permission denied for the current user to access the %1$s action of the %2$s controller.
ar: تم رفض الإذن للمستخدم الحالي للوصول إلى إجراء %1$s لوحدة التحكم %2$s.
bg_bg: Отказано разрешение за текущия потребител за достъп до %1$s действието на контролера %2$s.
ca_es: Permís denegat per accedir a l'acció %1$s del controlador %2$s.
el_gr: Ο χρήστης δεν έχει πρόσβαση στην διαδικασία %1$s για τον controller %2$s.
es: Permiso denegado al usuario actual para acceder a la acción %1$s del controlador %2$s.
eu: %2$s kontrolatzailearen %1$s ekintzara sartzeko baimena ukatua uneko erabiltzaileari.
hr: Odbijena dozvola trenutnom korisniku da pristupi %1$s akciji %2$s kontrolera.
it: L'utente corrente non è autorizzato ad accedere all'azione %1$s del controllore %2$s.
ja: 現在のユーザが %2$s コントローラの %1$sアクションへのアクセスが拒否されました。
pt_br: O usuário atual não tem autorização para executar a ação de %1$s do controlador %2$s.
pt_pt: Permissão de acesso à acção %1$s do controlador %2$s negada ao utilizador.
ro: Permisiune refuzată utilizatorului curent să acceseze acțiunea %1$s a controlorului %2$s.
sr_rs: Тренутни корисник нема дозвлу да приступи акцији %1$s контолера %2$s
sv_se: Tillstånd nekad för den aktuella användaren att få åtkomst till %1$s kontrollenhetens %2$s åtgärd.

source: Drag blocks here to group.
es: Arrastrar los bloques aquí para agruparlos.
pt_br: Arraste blocos aqui para agrupar.

source: This layout is invalid.
ar: هذا التخطيط غير صالح.
bg_bg: Това оформление не е валидно
ca_es: Aquest disseny no és vàlid.
el_gr: Αυτή η διάταξη δεν είναι σωστή.
es: Este diseño no es válido.
et: Paigutus on vigane
eu: Diseinu honek ez du balio.
fi_fi: Ulkoasu on virheellinen
hr: Ovaj raspored je neispravan.
it: Questo layout non è valido.
ja: このレイアウトは無効です
pt_br: Este layout é inválido.
pt_pt: Esta estrutura é inválida.
ro: Acest layout nu este valid.
sr_rs: Овај распоред није исправан.
sv_se: Denna layout är ogiltig.

source: Break type
ar: نوع الاستراحة
bg_bg: Тип прекъсване
ca_es: Tipus de salt
el_gr: Τύπος διαχωρισμού
es: Tipo de salto
eu: Jauzi mota
fi_fi: Rivinvaihdon tyyppi
hr: Vrsta prekida
it: Tipo di interruzione
pt_br: Tipo de quebra
pt_pt: Tipo de quebra
ro: Tip spațiere
sv_se: Paustyp

source: Add pages
ar: أضف الصفحات
ca_es: Afegeix pàgines
el_gr: Προσθήκη σελίδων
es: Añadir páginas
et: Lisa lehekülgi
eu: Orriak gehitu
fi_fi: Lisää sivuja
it: Aggiungi pagine
ja: ページを追加
pt_br: Adicionar páginas
pt_pt: Criar páginas
sv_se: Lägg till sidor

source: Options
ar: خيارات
bg_bg: Опции
ca_es: Opcions
el_gr: Επιλογές
es: Opciones
et: Valikud
eu: Aukerak
fi_fi: Asetukset
hr: Opcije
it: Opzioni
ja: オプション
pt_br: Opções
pt_pt: Opções
ro: Opțiuni
sr_rs: Опције
sv_se: Alternativ

source: Advanced
ar: متقدم
bg_bg: Разширени
ca_es: Avançat
el_gr: Για προχωρημένους
es: Avanzado
et: Edasijõudnutele
eu: Aurreratua
fi_fi: Edistynyt
hr: Napredno
it: Avanzate
ja: 詳細
pt_br: Avançado
pt_pt: Avançado
ro: Avansat
sv_se: Avancerad

source: Depth
ar: عمق
bg_bg: Дълбочина
ca_es: Profunditat
el_gr: Βάθος
es: Profundidad
et: Sügavus
eu: Sakonera
fi_fi: Syvyys
hr: Dubina
it: Profondità
ja: 深さ
pt_br: Profundidade
pt_pt: Profundidade
ro: Adâncime
sr_rs: Дубина
sv_se: Djuphet

source: Number of child page levels to display
ar: عدد مستويات الصفحة الفرعية المراد عرضها
bg_bg: Брой нива на дъщерна страница за показване
ca_es: Nombre de nivells inferiors en la jerarquia de les pàgines
el_gr: Αριθμός απόγονων σελίδων που εμφανίζονται
es: Profundidad en el número de niveles de páginas secundarias a mostrar
eu: Erakutsi beharreko bigarren mailako orrien maila-kopuruaren sakonera
fi_fi: Näytettävien alisivujen määrä
hr: Broj razina podređenih stranica za prikazati
it: Numero di livelli di pagine bambino da visualizzare
ja: 表示する子ページレベルの数
pt_br: Números de níveis de páginas filhas a serem exibidas.
pt_pt: Número de níveis de páginas filhas a apresentar
ro: Numărul de niveluri ale paginii copil pentru afișare
sr_rs: Број поднивоа за приказивање
sv_se: Antal underordnade sidnivåer att visa

source: [Missing Page]
ar: [صفحة مفقودة]
bg_bg: [Липсваща страница]
ca_es: [Pàgina absent]
el_gr: [Λείπει σελίδα]
es: [Página perdida]
et: [Puuduv lehekülg]
eu: [Orri galdua]
fi_fi: [Puuttuva sivu]
hr: [Nedostajuća Stranica]
it: [Pagina mancante]
ja: [ページがありません]
pt_br: [Página Faltante]
pt_pt: [Página em falta]
ro: [Pagină lipsă]
sv_se: [Sida saknas]

source: Home
ar: الصفحة الرئيسية
bg_bg: Начало
ca_es: Inici
el_gr: Αρχική
es: Inicio
et: Pealeht
eu: Hasiera
fi_fi: Etusivu
hr: Početak
ja: ホーム
pt_pt: Início
ro: Acasă
sr_rs: Почетна
sv_se: Hem

source: Greetings, %1$s! It seems you have forgotten your password for %5$s at %2$s To reset your password, click this link: %3$s Your reset link will expire on %4$s.
ar: تحياتي ، %1$s! يبدو أنك نسيت كلمة المرور الخاصة بك لـ %5$s في %2$s لإعادة تعيين كلمة المرور الخاصة بك ، انقر فوق هذا الارتباط: %3$s ستنتهي صلاحية رابط إعادة التعيين في %4$s.
bg_bg: Поздравления, %1$s! Изглежда сте забравили паролата си за %5$s в %2$s За да възстановите паролата си, щракнете върху тази връзка:%3$s Връзката ви за възстановяване ще изтече на. %4$s
ca_es: Uep, %1$s! Sembla que heu oblidat la vostra contrasenya per %5$s a %2$s Per restablir la contrasenya, seguiu l'enllaç següent: %3$s L'enllaç caducarà el %4$s.
el_gr: Γεια σας, %1$s! Φαίνεται ότι έχετε ξεχάσει τον κωδικό πρόσβασης για το %5$s στο %2$s Για να επαναφέρετε τον κωδικό πρόσβασης, κάντε κλικ σε αυτόν τον σύνδεσμο: %3$s Ο σύνδεσμος επαναφοράς θα λήξει στις %4$s.
es: Saludos, %1$s Parece que ha olvidado su contraseña para %5$s en %2$s Para reiniciar su contraseña, pulse en este enlace: %3$s Este enlace expirará en %4$s.
et: Tere, %1$s! Paistab, et oled unustanud oma parooli %5$s aadressil %2$s Parooli lähtestamiseks vajuta lingile: %3$s Lähtestamise link aegub %4$s.
eu: Kaixo, %1$s Badirudi %2$s(e)n %5$s(e)rako pasahitza ahaztu duzula Pasahitza berrabiarazteko, sakatu esteka honetan: %3$s Esteka hau %4$s(e)an iraungiko da.
fi_fi: Tervehdys, %1$s! Pyysit uutta salasanaa sivustolle %5$s osoitteessa %2$s Asettaaksesi uuden salasanan, klikkaa oheista linkkiä: %3$s Linkki vanhenee %4$s.
hr: Pozdrav, %1$s! Čini se da ste zaboravili svoju lozinku za %5$s na %2$s Da biste ponovno postavili svoju lozinku, kliknite na ovu poveznicu: %3$s Vaša poveznica za ponovno postavljanje istječe%4$s.
it: Salve, %1$s! Hai dimenticato la tua password per %5$s del %2$s Per ripristinare la tua password, clicca su questo link %3$s Il tuo link di ripristino password scadrà il %4$s
ja: こんにちは、 %1$s! %5$s ／ %2$sのパスワードを忘れてしまったようです パスワードをリセットするには、次のリンクをクリックしてください： %3$s リセットリンクは%4$sで期限切れになります。.
pt_br: Olá, %1$s! Parece que você esqueceu sua senha para %5$s em %2$s Para gerar nova senha, clique neste link: %3$s Este link de nova senha expira em %4$s.
pt_pt: Olá %1$s! Parece que se esqueceu da password de %5$s em %2$s Para a repor a password clique em: %3$s Este link expirará em %4$s.
ro: Salutări, %1$s! Se pare că ai uitat parola pentru %5$s de la %2$s Pentru a reseta parola, apasă pe acest link: %3$s Link-ul de resetare va expira la %4$s.
sr_rs: Поздрав, %1$s! изгледа да сте заборавили лозинку за %5$s на%2$s За ресет лозинке, кликните линк: %3$s Ваш ресет линк истиче %4$s.
sv_se: Hej %1$s!, Det verkar som om du har glömt ditt lösenord för %5$s i %2$s För att återställa ditt lösenord, klicka på denna länk: %3$s Din återställningslänk upphör att gälla den %4$s.

source: Reset your password for %s
ar: إعادة تعيين كلمة المرور الخاصة بك لـ %s
bg_bg: Нулиране на вашата парола за %s
ca_es: Reinicia la contrasenya per a %s
el_gr: Επαναφορά κωδικού πρόσβασς για %s
es: Restablecer la contraseña para %s
eu: Berrezarri pasahitza %s-rako
fi_fi: Aseta uusi salasana %s -sivustolle
hr: Ponovno postavite vašu lozinku za %s
it: Ripristina la tua password per %s
ja: %sのパスワードをリセットする
pt_br: Sua senha foi resetada para %s
pt_pt: Reponha a sua password para %s
ro: Resetează-ți parola pentru %s
sr_rs: Ресет лозинке за %s
sv_se: Återställ ditt lösenord för %s
