Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Created
ar: خلقت
bg_bg: Създаден
ca_es: Creat
el_gr: Δημιουργήθηκε
es: Creado
et: Loodud
eu: Sortua
fi_fi: Tallenteen luontiajankohta
hr: Stvoreno
it: Creato
ja: 登録日
pt_br: Criado
pt_pt: Criado
ro: Creat
sv_se: Skapad

source: Modified
ar: المعدل
bg_bg: Променен
ca_es: Modificat
el_gr: Τροποποιήθηκε
es: Modificado
et: Muudetud
eu: Aldatua
fi_fi: Tallenteen muokkausajankohta
hr: Promijenjeno
it: Modificato
pt_br: Modificado
pt_pt: Modificado
ro: Modificat
sv_se: Ändrad

source: [Custom sort by]
ca_es: [Ordenació personalitzada]
el_gr: [Προσαρμοσμένη ταξινόμηση με]
es: [Orden personalizado]
et: [Kohandatud sorteerimine]
eu: [Ordenazio pertsonalizatua]
pt_br: [Ordenação personalizada por]

source: Enter a custom sort by
ca_es: Introdueix una ordenació personalitzada
el_gr: Καταχώριση προσαρμοσμένης ταξινόμησης με
es: Introduce una ordenación personalizada
et: Sisesta kohandatud sorteeirmine
eu: Sartu ordenazio pertsonalizatua
pt_br: Insira uma classificação personalizada por

source: Descending
ar: تنازلي
bg_bg: Низходящ
ca_es: Descendent
el_gr: Φθίνουσα
es: Descendente
et: Kahanevalt
eu: Beheranzkoa
fi_fi: Laskeva
hr: Silazno
it: Decrescente
ja: 降順
pt_br: Descendente
pt_pt: Descendente
ro: Descendentă
sr_rs: Опадајуће
sv_se: Fallande

source: Ascending
ar: تصاعدي
bg_bg: Възходящ
ca_es: Ascendent
el_gr: Αύξουσα
es: Ascendente
et: Kasvavalt
eu: Goranzkoa
fi_fi: Nouseva
hr: Ulazno
it: Crescente
ja: 昇順
pt_br: Ascendente
pt_pt: Ascendente
ro: Ascendentă
sr_rs: Растуће
sv_se: Stigande

source: Add
ar: يضيف
bg_bg: Добави
ca_es: Afegeix
el_gr: Προσθήκη
es: Añadir
et: Lisa
eu: Gehitu
fi_fi: Tallenna
hr: Dodajte
it: Aggiungi
ja: 追加
pt_pt: Adicionar
ro: Adăugare
sr_rs: Додај
sv_se: Lägg till

source: Reset
ar: إعادة ضبط
bg_bg: Възстановяване
ca_es: Reinicia
el_gr: Επαναφορά
es: Reiniciar
et: Nulli
eu: Berrabiarazi
fi_fi: Nollaa
hr: Resetiraj
ja: リセット
pt_br: Reiniciar
pt_pt: Repor
ro: Resetare
sv_se: Återställ

source: Advanced item search
ar: بحث متقدم عن العناصر
bg_bg: Разширено търсене на елементи
ca_es: Cerca avançada
el_gr: Προχωρημένη αναζήτηση αντικειμένου
es: Búsqueda avanzada de fichas
et: Laiendatud ühikute otsing
eu: Fitxa bilaketa aurreratua
fi_fi: Tarkennettu aineistohaku
hr: Napredna pretraga predmeta
it: Ricerca avanzata di contenuti
ja: 高度なアイテム検索
pt_br: Pesquisa avançada de itens
pt_pt: Pesquisa avançada de itens
ro: Căutare avansată pentru itemi
sr_rs: Напредна претрага обвјеката

source: Item results for "%s"
ar: نتائج العنصر لـ "%s"
bg_bg: Резултати от елемента за „%s“
ca_es: Resultats per a "%s"
el_gr: Αποτελέσματα αντικειμένων για "%s"
es: Resultados para "%s" en las fichas
eu: Fitxetako "%s"-rako emaitzak
hr: Rezultati predmeta za "%s"
it: Contenuti risultati per "%s"
pt_br: Resultados encontrados para "%s"
pt_pt: Resultados do item para "%s"
ro: Item corespunzător pentru "%s"

source: Advanced item set search
ar: بحث متقدم لمجموعة العناصر
bg_bg: Разширено търсене на набор от елементи
ca_es: Cerca avançada de conjunts de recursos
el_gr: Προχωρημένη αναζήτηση ομάδας αντικειμένων
es: Búsqueda avanzada de conjuntos de fichas
et: Laiendatud ühikute kogu otsing
eu: Fitxa multzo bilaketa aurreratua
fi_fi: Tarkennettu kokoelmahaku
hr: Napredna pretraga zbirki
it: Ricerca avanzata di collezioni
pt_br: Pesquisa avançada de itens
pt_pt: Pesquisa avançada do conjunto de itens
ro: Căutare avansată pentru colecții

source: Item set results for "%s"
ar: تم تعيين العنصر لنتائج "%s"
bg_bg: Резултати от набора от елементи за „%s“
ca_es: Resultats per a "%s"
el_gr: Αποτελέσματα ομάδας αντικειμένων για "%s"
es: Resultados para "%s" en los conjuntos de fichas
eu: Fitxa multzoetako "%s"-rako emaitzak
fi_fi: Kokoelmien tulokset hauelle "%s"
hr: Rezultati zbirki za "%s"
it: Collezioni risultanti per "%s"
pt_br: Resultados encontrados para "%s"
pt_pt: Resultados do conjunto de itens para "1 %s"
ro: Colecție corespunzătoare pentru "%s"

source: Search results for “%s”
ar: نتائج البحث عن "%s"
bg_bg: Резултати от търсенето на „%s“
ca_es: Resultats de cerca per “%s”
el_gr: Αναζήτηση αποτελεσμάτων για "%s"
es: Resultados de búsqueda para "%s"
eu: “%s”-ko bilaketa emaitzak
fi_fi: Hakutulokset haulle "%s"
hr: Rezultati pretraživanja za "%s"
it: Risultati di ricerca per “%s”
ja: "%s" の検索結果
pt_br: Resultados encontrados para "%s"
pt_pt: Pesquisar resultados para "%s"
ro: Rezultatele căutării pentru "%s"

source: Site pages
ar: صفحات الموقع
bg_bg: Страници в сайта
ca_es: Pàgines del lloc
el_gr: Σελίδες ιστότοπου
es: Páginas del sitio
et: Saidi leheküljed
eu: Gunearen orriak
fi_fi: Sivuston sivut
hr: Stranice web-mjesta
it: Pagine del sito
pt_br: Páginas do site
pt_pt: Páginas do site
ro: Pagini de site
sv_se: Sidor på webbplatsen

source: View all results (%s total)
ar: عرض كافة النتائج (إجمالي %s)
bg_bg: Преглед на всички резултати (%s общо)
ca_es: Veure tots els resultats (%s)
el_gr: Προβολή όλων των αποτελεσμάτων (%s συνολικά)
es: Ver todos los resultados (%s total)
eu: Emaitza guztiak ikusi (%s total)
fi_fi: Näytä kaikki tulokset (yhteensä %s)
hr: Pogledaj sve rezultate (%s ukupno)
it: Visualizza tutti i risultati (%s totali)
ja: すべての結果を表示（全%s）
pt_br: Ver todos os resultados ( %s total)
pt_pt: Mostrar todos os resultados (%s no total)
ro: Vizualizare completă rezultate (total %s)
sv_se: Visa alla resultat (%s totalt)

source: No result found
ar: لم يتم العثور على نتائج
bg_bg: Не е намерен резултат
ca_es: No s'ha trobat cap resultat
el_gr: Δεν υπάρχουν αποτελέσματα
es: No se encontraron resultados
et: Tulemusi pole
eu: Ez da emaitzarik aurkitu
fi_fi: Tuloksia ei löytynyt
hr: Nema pronađenih rezultata
it: Nessun risultato
ja: 結果がありません
pt_br: Nenhum resultado encontrado
pt_pt: Não foi encontrado resultado
ro: Niciun rezultat găsit.
sv_se: Inget resultat hittades

source: Site page results for "%s"
ar: نتائج صفحة الموقع لـ "%s"
bg_bg: Резултати от страницата на сайта за „%s“
ca_es: Resultats per a "%s"
el_gr: Αποτελέσματα σελίδας ιστότοπου για "%s"
es: Resultados entre las páginas del sitio para "%s"
eu: "%s"-ko guneko orrietako emaitzak
hr: Rezultati stranice web-mjesta za "%s"
it: Pagine di sito risultanti per "%s"
pt_br: Resultados encontrados na página do site para "%s"
pt_pt: Resultados das páginas do site para "1 %s"
ro: Pagină de site corespunzătoare pentru "%s"
sv_se: Sidresultat för "%s"

source: Omeka resource
ar: أوميكا الموارد
bg_bg: Омека ресурс
ca_es: recurs Omeka
el_gr: Πόρος Omeka
es: Recurso de Omeka
et: Omeka ressurss
eu: Omeka baliabidea
fi_fi: Omeka-aineisto
hr: Omeka resurs
it: Risorsa Omeka
ja: Omeka リソース
pt_br: Recurso Omeka
pt_pt: Recurso do Omeka
ro: Resursă Omeka
sr_rs: Omeka ресурс
sv_se: Omeka resurs

source: Value to be removed
ar: القيمة المراد إزالتها
bg_bg: Стойността, която трябва да бъде премахната
ca_es: El valor que se suprimirà
el_gr: Τιμή που πρέπει να αφαιρεθεί
es: Valor a eliminar
et: Eemaldatav väärtus
eu: Ezabatu beharreko balioa
fi_fi: Poistettava arvo
hr: Vrijednost koja će se ukloniti
it: Valore da eliminare
ja: 削除された値
pt_br: Valor a ser removido
pt_pt: Valor a remover
ro: Valoare de eliminat
sr_rs: Вриједност коју треба уклонити
sv_se: Värde som ska tas bort

source: Restore value
ar: استعادة القيمة
bg_bg: Възстановяване на стойността
ca_es: Restaura el valor
el_gr: Επαναφορά τιμής
es: Recuperar valor
et: Taasta väärtus
eu: Berrezarri balioa
fi_fi: Palauta arvo
hr: Vratite vrijednost
it: Ripristina valore
ja: 値の復元
pt_br: Restaurar valor
pt_pt: Restaurar valor
ro: Restabilire valoare
sr_rs: Обновити вриједност
sv_se: Återställ värde

source: More actions
ca_es: Més accions
el_gr: Περισσότερες ενέργειες
es: Otras acciones
et: Veel tegevusi
eu: Ekintza gehiago
it: Più azioni
pt_br: Mais ações
pt_pt: Mais ações

source: Make private
ar: اجعلها شخصيه
bg_bg: Направете частен
ca_es: Fes-lo privat
el_gr: Κάντε το ιδιωτικό
es: Hacer privado
et: Tee privaatseks
eu: Pribatu egin
fi_fi: Tee yksityiseksi
hr: Učinite privatnim
it: Rendi privato
ja: 非公開にする
pt_br: Tornar privado
pt_pt: Tornar privado
ro: Schimbă status ca privat
sr_rs: Постави као приватно
sv_se: Gör privat

source: Annotate value
ca_es: Valor de l'anotació
el_gr: Σημείωση τιμής
es: Anotar valor
eu: Idatzi balioa
it: Annota il valore
pt_br: Anotar valor

source: Set language
ar: لغة مجموعة
bg_bg: Задайте език
ca_es: Estableix l'idioma
el_gr: Ορισμός γλώσσας
es: Establecer idioma
et: Määra keel
eu: Hizkuntza ezarri
fi_fi: Aseta kieli
hr: Postavite jezik
it: Imposta lingua
ja: 言語を設定
pt_br: Definir idioma
pt_pt: Definir língua
ro: Setare limbă
sr_rs: Постави језик
sv_se: Ange språk

source: Language
ar: لغة
bg_bg: Език
ca_es: Idioma
el_gr: Γλώσσα
es: Idioma
et: Keel
eu: Hizkuntza
fi_fi: Kieli
hr: Jezik
it: Lingua
ja: 言語
pt_br: Língua
pt_pt: Língua
ro: Limbă
sr_rs: Језик
sv_se: Språk

source: No resource selected
ar: لم يتم تحديد مورد
bg_bg: Не е избран ресурс
ca_es: No s'ha seleccionat cap recurs
el_gr: Δεν επιλέχθηκε πόρος
es: Ningún recurso seleccionado
et: Ühtegi ressurssi pole valitud
eu: Ez da baliabiderik aukeratu
fi_fi: Ei aineistoa valittuna
hr: Resurs nije odabran
it: Nessuna risorsa selezionata
ja: 選択リソース無し
pt_br: Nenhum recurso selecionado
pt_pt: Nenhum recurso seleccionado
ro: Nicio resursă selectată
sr_rs: Нема изабраног ресурса
sv_se: Ingen resurs har valts

source: Label
ar: ملصق
bg_bg: Етикет
ca_es: Etiqueta
el_gr: Ετικέτα
es: Etiqueta
et: Silt
eu: Etiketa
fi_fi: Teksti
hr: Oznaka
it: Etichetta
ja: ラベル
pt_br: Etiqueta
pt_pt: Etiqueta
ro: Etichetă
sr_rs: Етикета
sv_se: Etikett

source: Delete %s
ar: حذف %s
bg_bg: Изтрии %s
ca_es: Suprimeix %s
el_gr: Διαγραφή %s
es: Borrar %s
et: Kustuta %s
eu: %s ezabatu
fi_fi: Poista %s
hr: Izbriši %s
it: Elimina %s
ja: %s を削除
pt_br: Deletar %s
pt_pt: Eliminar %s
ro: Ștergere %s
sr_rs: Обриши %s
sv_se: Radera %s

source: Are you sure you would like to delete this %s?
ar: هل أنت متأكد أنك تريد حذف هذا %s؟
bg_bg: Наистина ли искате да изтриете %s?
ca_es: Esteu segur que voleu suprimir aquest %s?
el_gr: Θέλετε σίγουρα να διαγράψετε αυτό το %s;
es: ¿Confirmar el borrado de %s?
et: Oled sa kindel, et soovid seda %s kustutada?
eu: Ziur %s ezabatu nahi duzula?
fi_fi: Haluatko varmasti poistaa %s ?
hr: Jeste li sigurni da biste htjeli izbrisati ovaj resurs:%s?
it: Sei sicuro di voler eliminare questo %s?
ja: %s を削除してよろしいですか？
pt_br: Você tem certeza que quer deletar este %s?
pt_pt: Tem a certeza que quer eliminar este %s?
ro: Ești sigur că vrei să ștergi acest element %s?
sr_rs: Да ли сте сигурни да желите обрисати овај %s
sv_se: Är du säker på att du vill ta bort detta %s?

source: No filter
ar: لا يوجد مرشح
bg_bg: Без филтър
ca_es: Sense filtre
el_gr: Χωρίς φίλτρο
es: Ningún filtro
et: Filtrit pole
eu: Iragazkirik gabe
fi_fi: Ei suodatusta
hr: Bez filtera
it: Nessun filtro
ja: フィルター無し
pt_br: Sem filtro
pt_pt: Sem filtro
ro: Fără filtru
sv_se: Inget filter

source: Filter
ar: منقي
bg_bg: Филтър
ca_es: Filtre
el_gr: Φιλτράρισμα
es: Filtro
eu: Iragazkia
fi_fi: Suodatus
hr: Filtriraj
it: Filtro
ja: フィルター
pt_br: Filtro
pt_pt: Filtro
ro: Filtru

source: Learn more
ar: يتعلم أكثر
bg_bg: Научи повече
ca_es: Més informació
el_gr: Μάθετε περισσότερα
es: Aprender más
et: Lisainfo
eu: Gehiago ikasi
fi_fi: Lue lisää
hr: Saznajte više
it: Saperne di più
ja: 詳しく知る
pt_br: Leia mais
pt_pt: Saiba mais
ro: Află mai multe
sv_se: Läs mer

source: Click on an item set to add it to the edit panel.
ar: انقر فوق مجموعة عناصر لإضافتها إلى لوحة التحرير.
bg_bg: Кликнете върху набор от елементи, за да го добавите към панела за редактиране.
ca_es: Polseu sobre un conjunt de recursos per afegir-lo al tauler d'edició.
el_gr: Κάντε κλικ σε μια ομάδα αντικειμένων για να την προσθέσετε στο πλαίσιο επεξεργασίας.
es: Pulsar en un conjunto de fichas para añadirlo al panel de edición.
et: Kliki ühikute kogumil, et seda muutmise lehele lisada.
eu: Klikatu fitxa multzoan edizio panelera gehitzeko.
fi_fi: Valitse kokoelma muokattavaksi klikkaamalla
hr: Kliknite na zbirku da biste je dodali u panel za uređivanje.
it: Clicca su un contenuto impostato per aggiungerlo al pannello di modifica.
ja: アイテムセットをクリックして編集パネルに追加します。
pt_br: Clique em uma coleção para adicioná-lo ao painel de edição.
pt_pt: Clique num conjunto de itens para os adicionar ao painel de edição.
ro: Click pe o colecție pentru a o adăuga la panoul de editare.
sr_rs: Клликните на скуп објеката да бисте га додали на уређивачки панел.

source: Filter item sets
ar: مجموعات عناصر التصفية
bg_bg: Филтрирайте набори от елементи
ca_es: Filtra els conjunts de recursos
el_gr: Φιλτράρισμα ομάδων αντικειμένων
es: Filtrar conjuntos de fichas
et: Filtreeri ühikute kogumeid
eu: Fitxa multzoak iragazi
fi_fi: Suodata kokoelmia
hr: Filtrirajte zbirke
it: Filtra le collezioni
ja: アイテムセットをフィルター
pt_br: Filtrar por coleções
pt_pt: Filtrar conjuntos de itens
ro: Filtrare colecții
sr_rs: Филтрирај скупове објеката

source: [No owner]
ar: [لا مالك]
ca_es: [sense propietari]
el_gr: [δεν υπάρχει κάτοχος]
es: [sin propietario]
et: [ilma omanikuta]
eu: [jaberik gabe]
pt_br: [sem dono]
pt_pt: [sem proprietário]
ro: [fără proprietar]

source: More info
ar: مزيد من المعلومات
bg_bg: Повече информация
ca_es: Més informació
el_gr: Περισσότερες πληροφορίες
es: Más información
et: Rohkem infot
eu: Informazio gehiago
fi_fi: Lisätietoja
hr: Više informacija
it: Maggiori informazioni
ja: 詳細情報
pt_br: Mais informações
pt_pt: Mais informação
ro: Mai multe informații
sr_rs: Више информација
sv_se: Mer information

source: Filter by resource type and property:
ca_es: Filtra per tipus de recurs i propietat:
el_gr: Φιλτράρισμα με είδος πόρου και ιδιότητα:
es: Filtrar por tipo de recurso y propiedad:
et: Filtreeri ressursi liigi ja omaduse järgi:
eu: Iragazi baliabide mota eta propietatearen arabera:
pt_br: Filtre por tipo de recurso e propriedade:

source: %s with "%s: %s"
ca_es: %s amb "%s: %s"
el_gr: %s με "%s: %s"
es: %s con "%s: %s"
eu: %s honekin "%s: %s"
pt_br: %s com "%s: %s"

source: Title
ar: عنوان
bg_bg: Заглавие
ca_es: Títol
el_gr: Τίτλος
es: Título
et: Pealkiri
eu: Izenburua
fi_fi: Nimeke
hr: Naslov
it: Titolo
ja: タイトル
pt_br: Título
pt_pt: Título
ro: Titlu
sr_rs: Наслов
sv_se: Titel

source: Search query
ar: استعلام بحث
ca_es: Equació de cerca
el_gr: Ερώτημα αναζήτησης
es: Consulta de búsqueda
et: Otsingupäring
eu: Bilaketa kontsulta
fi_fi: Hakulauseke
it: Query di ricerca
pt_br: Consulta de pesquisa
sv_se: Sök fråga

source: Type
ar: نوع
bg_bg: Тип
ca_es: Tipus
el_gr: Τύπος
es: Tipo
et: Liik
eu: Mota
fi_fi: Laji
hr: Vrsta
it: Tipo
ja: タイプ
pt_br: Tipo
pt_pt: Tipo
ro: Tip
sr_rs: Тип
sv_se: Typ

source: Query
ar: استفسار
bg_bg: Запитване
ca_es: Consulta
el_gr: Ερώτημα
es: Consulta
et: Päring
eu: Kontsulta
fi_fi: Hakulause
hr: Upit
ja: クエリ（問い合わせ）
pt_br: Consulta
pt_pt: Consulta
ro: Interogare
sr_rs: Упит
sv_se: Fråga

source: Page
ar: صفحة
bg_bg: Страница
ca_es: Pàgina
el_gr: Σελίδα
es: Página
et: Lehekülg
eu: Orrialdea
fi_fi: Sivu
hr: Stranica
it: Pagina
ja: ページ
pt_br: Página
pt_pt: Página
ro: Pagina
sr_rs: Страница
sv_se: Sidan

source: Open in new tab
ca_es: Obre en una nova finestra
es: Abrir en nueva pestaña
et: Ava uuel vahekaardil
pt_br: Abrir em nova guia

source: Top
es: Arriba
et: Üleval

source: Right
es: Derecha
et: Paremal

source: Bottom
es: Abajo
et: All

source: Left
es: Izquierda
et: Vasakul

source: Select Pages
ar: حدد الصفحات
ca_es: Selecciona les pàgines
el_gr: Επιλογή ιστοσελίδων
es: Seleccionar páginas
et: Vali leheküljed
eu: Orriak aukeratu
fi_fi: Valitse sivut
it: Seleziona pagine
pt_br: Selecionar páginas
pt_pt: Selecionar Páginas
sv_se: Välj sidor

source: of %s
ar: من %s
bg_bg: на %s
ca_es: de %s
el_gr: από %s
es: de %s
et: / %s
eu: %s
fi_fi: /%s
hr: od %s
it: di %s
pt_br: de %s
pt_pt: de %s
ro: din %s
sr_rs: од %s
sv_se: av %s

source: Previous
ar: سابق
bg_bg: Предишен
ca_es: Anterior
el_gr: Προηγούμενο
es: Anterior
et: Eelmine
eu: Aurrekoa
fi_fi: Edellinen
hr: Prethodno
it: Precedente
ja: 前
pt_br: Anterior
pt_pt: Anterior
ro: Anterioară
sr_rs: Претходна
sv_se: Föregående

source: Next
ar: التالي
bg_bg: Следващ
ca_es: Següent
el_gr: Επόμενο
es: Siguiente
et: Järgmine
eu: Hurrengoa
fi_fi: Seuraava
hr: Sljedeće
it: Seguente
ja: 次
pt_br: Próxima
pt_pt: Seguinte
ro: Următoare
sr_rs: Наредна
sv_se: Nästa

source: %1$s–%2$s of %3$s
ar: %1$s - %2$s من %3$s
bg_bg: %1$s- %2$s- %3$s
ca_es: %1$s–%2$s de %3$s
el_gr: %1$s–%2$s από %3$s
es: %1$s–%2$s de %3$s
et: %1$s–%2$s. Ühikuid kokku %3$s
eu: %3$s-ko %1$s–%2$s
fi_fi: %1$s–%2$s / %3$s
hr: %1$s–%2$s od %3$s
it: %1$s–%2$s di %3$s
pt_br: %1$s–%2$s de %3$s
pt_pt: %1$s–%2$s de %3$s
ro: %1$s-%2$s din %3$s
sr_rs: %1$s–%2$s од %3$s
sv_se: %1$s–%2$s av %3$s

source: 0 results
ar: 0 نتائج
bg_bg: 0 резултата
ca_es: 0 resultats
el_gr: 0 αποτελέσματα
es: 0 resultados
et: 0 tulemust
eu: 0 emaitza
fi_fi: 0 tulosta
hr: 0 rezultata
it: 0 risultati
ja: 0 件
pt_br: 0 resultados
pt_pt: 0 resultados
ro: 0 rezultate
sr_rs: 0 резултата
sv_se: 0 resultat

source: Select property
ar: حدد خاصية
bg_bg: Избор на свойство
ca_es: Selecciona una propietat
el_gr: Επιλογή ιδιότητας
es: Seleccionar propiedad
et: Vali omadus
eu: Ezaugarria aukeratu
fi_fi: Valitse kenttä
hr: Odaberite svojstvo
it: Seleziona proprietà
ja: プロパティを選択
pt_br: Selecionar propriedade
pt_pt: Seleccionar propriedade
ro: Selectare proprietate
sr_rs: Изабери својство
sv_se: Välj egenskap

source: Add text value
ar: أضف قيمة نصية
bg_bg: Добавете текстова стойност
ca_es: Afegeix un valor textual
el_gr: Προσθήκη τιμής κειμένου
es: Añadir valor de texto
et: Lisa tekstiväärtus
eu: Testu balioa gehitu
fi_fi: Merkkijono
hr: Dodajte vrijednost teksta
it: Aggiungi valore di testo
ja: テキスト値を追加
pt_br: Adicionar texto
pt_pt: Adicionar valor de texto
ro: Adăugare valoare textuală
sr_rs: Додај текстуалну вриједност
sv_se: Lägg till textvärde

source: Remove
ar: يزيل
bg_bg: Премахване
ca_es: Suprimeix
el_gr: Αφαίρεση
es: Eliminar
et: Eemalda
eu: Ezabatu
fi_fi: Poista
hr: Uklonite
it: Elimina
ja: 除去
pt_br: Remover
pt_pt: Remover
ro: Eliminare
sr_rs: Уклони
sv_se: Radera

source: Add resource value
ar: أضف قيمة المورد
bg_bg: Добавете стойност на ресурса
ca_es: Afegeix un valor per al recurs
el_gr: Προσθήκη τιμής πόρου
es: Añadir valor de recurso
et: Lisa ressursi väärtus
eu: Baliabide balioa gehitu
fi_fi: Omeka-aineisto
hr: Dodajte vrijednost resursa
it: Aggiungi valore risorsa
ja: リソース値を追加
pt_br: Adicionar o recurso
pt_pt: Adicionar valor do recurso
ro: Adăugare valoare resursă
sr_rs: Додај вриједност ресура
sv_se: Lägg till resursvärde

source: Resource ID
ar: معرف المورد
bg_bg: ID на ресурса
ca_es: ID del recurs
el_gr: ID πόρου
es: ID de recurso
et: Ressursi ID
eu: ID baliabidea
fi_fi: Aineiston ID
hr: ID resursa
it: Risorsa
ja: リソースID
pt_br: ID do recurso
pt_pt: ID do recurso
ro: ID-ul resursei
sr_rs: Идентификатор ресурса
sv_se: Resurs ID

source: Add URI value
ar: أضف قيمة URI
bg_bg: Добавяне на URI стойност
ca_es: Afegeix un valor per a l'URI
el_gr: Προσθήκη τιμής URI
es: Añadir valor de URI
et: Lisa URI väärtus
eu: URI balioa gehitu
fi_fi: URI
hr: Dodajte vrijednost URI-a
it: Aggiungi valore URI
ja: URI値を追加
pt_br: Adicionar valor de URI
pt_pt: Adicionar valor de URI
ro: Adăugare valoare URI
sr_rs: Додај URI вриједност
sv_se: Lägg till URI-värde

source: Values
ar: قيم
bg_bg: Стойности
ca_es: Valors
el_gr: Τιμές
es: Valores
et: Väärtused
eu: Balioak
fi_fi: Arvot
hr: Vrijednosti
it: Valori
ja: 値
pt_br: Valores
pt_pt: Valores
ro: Valori
sr_rs: Вриједности
sv_se: Värderingar

source: Click on a property to add it to the edit panel.
ar: انقر فوق خاصية لإضافتها إلى لوحة التعديل.
bg_bg: Щракнете върху свойство, за да го добавите към панела за редактиране.
ca_es: Feu clic sobre una propietat per afegir-la al tauler d'edició.
el_gr: Κάντε κλικ σε μια ιδιότητα για να την προσθέσετε στο πλαίσιο επεξεργασίας.
es: Pulsar sobre una propiedad para añadirla al panel de edición.
et: Kliki omadusel, et seda muutmise lehele lisada.
eu: Klikatu ezaugarri bat edizio panelera gehitzeko
fi_fi: Klikkaa kenttää lisätäksesi sen aineiston tietoihin
hr: Kliknite na svojstvo da biste ga dodali u panel za uređivanje.
it: Clicca su una proprietà per aggiungerla al pannello di modifica.
ja: プロパティをクリックして編集パネルに追加します。
pt_br: Clique em uma propriedade para adicioná-lo ao painel de edição.
pt_pt: Clique numa propriedade para a adicionar ao painel de edição.
ro: Click pe o proprietate pentru a o adăuga la panoul de editare.
sr_rs: Кликните на својство да бисте је додалу у панел за ажурирање.
sv_se: Klicka på en egenskap för att lägga till den i redigeringspanelen.

source: Filter properties
ar: خصائص التصفية
bg_bg: Свойства на филтъра
ca_es: Propietats del filtre
el_gr: Ιδιότητες φίλτρου
es: Filtrar propiedades
et: Filtri omadused
eu: Ezaugarriak iragazi
fi_fi: Hae kenttää
hr: Filtrirajte svojstva
it: Proprietà del filtro
ja: プロパティをフィルター
pt_br: Propriedades do filtro
pt_pt: Filtrar propriedades
ro: Filtrare proprietăți
sr_rs: Филтрирај особине
sv_se: Filtrera egenskaper

source: [Edit below]
ar: [تحرير أدناه]
ca_es: [Edita]
el_gr: [Επεξεργασία παρακάτω]
es: [Editar a continuación]
et: [Muuda all]
eu: Editatu jarraian
fi_fi: [Muokkaa alapuolella]
it: [Modifica qui sotto]
pt_br: [Editar abaixo]
sv_se: [Redigera nedan]

source: Advanced edit
ar: تحرير متقدم
ca_es: Edició avançada
el_gr: Προχωρημένη επεξεργασία
es: Edición avanzada
et: Lisavalikutega muutmine
eu: Edizio aurreratua
fi_fi: Edistynyt muokkaus
it: Modifiche avanzate
pt_br: Edição avançada
pt_pt: Edição avançada
sv_se: Avancerad redigering

source: Apply
ar: تطبيق
ca_es: Aplica
el_gr: Εφαρμογή
es: Aplicar
et: Rakenda
eu: Aplikatu
fi_fi: Käytä
it: Applica
pt_br: Aplicar
pt_pt: Aplicar
sv_se: Tillämpa

source: Restore
ar: يعيد
bg_bg: Възстановяване
ca_es: Restaura
el_gr: Επαναφορά
es: Restaurar
et: Taasta
eu: Berrezarri
fi_fi: Palauta
hr: Vratite
it: Ripristina
ja: 復元
pt_br: Restaurar
pt_pt: Restaurar
ro: Restabilire
sr_rs: Обнови
sv_se: Återställ

source: Add property
ar: أضف خاصية
bg_bg: Добавяне на свойство
ca_es: Afegeix una propietat
el_gr: Προσθήκη ιδιότητας
es: Añadir propiedad
et: Lisa omadus
eu: Ezaugarria gehitu
fi_fi: Lisää kenttä
hr: Dodajte svojstvo
it: Aggiungi proprietà
ja: プロパティを追加
pt_br: Adicionar propriedades
pt_pt: Adicionar propriedade
ro: Adăugare proprietate
sr_rs: Додај својство

source: Property term for development use
ar: مصطلح الملكية للاستخدام في التطوير
bg_bg: Срок за използване за развитие
ca_es: Terme de propietat per al seu ús en desenvolupament
el_gr: Όρος επιλογής για λόγους ανάπτυξης
es: Término de propiedad para su uso en desarrollo
eu: Ezaugarri terminoa garapenean erabiltzeko
hr: Pojam svojstva za razvojnu uporabu
it: Termine di proprietà per uso sviluppo
ja: 開発用途のプロパティ用語
pt_br: Termo de propriedade para uso em desenvolvimento
pt_pt: Termo de propriedade para uso em desenvolvimento
ro: Termen de proprietate pentru utilizare în development

source: Select the first value type.
ar: حدد نوع القيمة الأول.
bg_bg: Избор на първия тип стойност
ca_es: Selecciona el tipus de valor.
el_gr: Επιλέξτε το πρώτο είδος τιμής.
es: Seleccionar el primer tipo de valor.
et: Vali esimene väärtuse liik.
eu: Lehen balio mota aukeratu.
fi_fi: Valitse ensimmäisen arvon tyyppi.
hr: Izaberite prvu vrstu vrijednosti.
it: Seleziona il primo tipo di valore.
ja: 最初の値タイプを選択します。
pt_br: Selecione o primeiro tipo de valor.
pt_pt: Seleccione o primeiro tipo de valor.
ro: Selectează primul tip de valoare.
sr_rs: Изабери тип прве вриједности.
sv_se: Välj den första värdetypen.

source: Add value
ar: إضافة قيمة
bg_bg: Добавяне на стойност
ca_es: Afegeix un valor
el_gr: Προσθήκη τιμής
es: Añadir valor
et: Lisa väärtus
eu: Balioa gehitu
fi_fi: Lisää arvo
hr: Dodajte vrijednost
it: Aggiungi valore
ja: 値を追加
pt_br: Adicionar valor
pt_pt: Inserir valor
ro: Adăugare valoare
sr_rs: Додај вриједност
sv_se: Lägg till värde
