Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Use this property for the body of each resource on a browse page. Keep unselected to use the default description property of each resource.
ar: استخدم هذه الخاصية لنص كل مورد في صفحة تصفح. اتركها غير محددة لاستخدام خاصية الوصف الافتراضية لكل مورد.
bg_bg: Използвайте това свойство за тялото на всеки ресурс на страница за сърфиране. Не избирайте, за да използвате свойството по подразбиране за описание на всеки ресурс.
ca_es: Utilitzeu aquesta propeitat per al cos de cada recurs en la pàgina de navegació. Manteniu aquesta opció desseleccionada per utilitzar la descripció per defecte de cada recurs.
el_gr: Χρησιμοποιήστε αυτήν την ιδιότητα για το σώμα κάθε πόρου σε μια σελίδα περιήγησης. Μην το επιλέξετε για να χρησιμοποιήσετε την προεπιλεγμένη ιδιότητα περιγραφής κάθε πόρου.
es: Usar esta opción para forzar el cuerpo o descripción de los recursos en una página de navegación. No debe seleccionarse si se desea utilizar la descripción predeterminada de cada recurso o ficha.
eu: Aukera hau erabili nabigazio orri batean gorputza edo baliabideen deskribapena behartzeko.Ez da hautatu behar baliabide edo fitxa bakoitzaren deskribapen lehenetsia erabili nahi bada.
hr: Iskoristite ovo svojstvo za tijelo svakog resursa na stranici za pretraživanje. Ostavite neodabrano da biste iskoristili postavljeno svojstvo opisa za svaki resurs.
it: Utilizza questa proprietà per il corpo di ogni risorsa nella pagina quando si sfoglia. Lascia non selezionato per utilizzare la proprietà descrizione predefinita per ogni risorsa.
ja: ブラウズページの各リソースの本文にこのプロパティを使用します。 各リソースのデフォルトの説明プロパティを使用するには、選択しないでください。
pt_br: Use esta propriedade para o corpo de cada recurso em uma página de navegação. Mantenha desmarcado para usar a propriedade de descrição padrão de cada recurso.
pt_pt: Use esta propriedade para o corpo de cada recurso numa página de navegação. Mantenha a opção desmarcada para usar a propriedade de descrição predefinida de cada recurso.
ro: Utilizează această proprietate pentru corpul fiecărei resurse dintr-o pagină de răsfoire. Lasă neselectat pentru a folosi proprietatea implicită a descrierii fiecărei resurse.

source: Item browse defaults
el_gr: Προεπιλογές περιήγησης αντικειμένων
es: Opciones predeterminadas para la navegación de fichas
eu: Defektuzko elementu arakatzea
pt_br: Padrões de navegação de itens

source: Show attached pages
ar: إظهار الصفحات المرفقة
bg_bg: Показване на прикачени страници
ca_es: Mostra les pàgines vinculades
el_gr: Εμφάνιση συνημμένων σελίδων
es: Mostrar las páginas adjuntas
eu: Erantsitako orriak erakutsi
fi_fi: Näytä liitetyt sivut
hr: Prikažite priložene stranice
it: Mostra pagine allegate
pt_br: Exibir páginas anexadas
pt_pt: Mostrar páginas anexas
ro: Afișare pagini atașate
sv_se: Visa bifogade sidor

source: Show site pages to which an item is attached on the public item show page.
ar: إظهار صفحات الموقع التي تم إرفاق عنصر بها في صفحة عرض العنصر العام.
bg_bg: Показване на страниците на сайта, към които е прикачен елемент на публичната страница за показване на елементи.
ca_es: Mostra les pàgines públiques en les quals el recurs apareix.
el_gr: Εμφάνιση σελίδων ιστότοπου στις οποίες έχει προσαρτηθεί ένα αντικείμενο στη δημόσια σελίδα εμφάνισης αντικειμένων.
es: Mostrar las páginas del sitio a las que se ha adjuntado una ficha, en la página pública de presentación de esta ficha.
eu: Fitxa bat erantsi zaien guneko orrialdeak erakutsi fitxa hau aurkezteko orrialde publikoan.
hr: Prikažite stranice web-mjesta kojima je predmet priložen na javnoj stranici za prikaz predmeta.
it: Mostra pagine del sito alle quali è allegato un contenuto sulla pagina del contenuto pubblica.
pt_br: Mostrar páginas do site às quais um item está anexado na página de exibição de item público.
pt_pt: Mostrar as páginas do site às quais um item está anexado na página de exibição do item público.
ro: Afișează pe pagina publică a unui item paginile la care itemul respectiv este atașat.

source: Value annotations
ca_es: Anotacions dels valors
es: Anotaciones de valores
pt_br: Anotações de valor

source: Hide value annotations
ca_es: Amaga les anotacions dels valors
es: Ocultar anotaciones de valores
pt_br: Ocultar anotações de valor

source: Show value annotations (collapsed)
ca_es: Mostra les anotacions dels valors (col·lapsades)
es: Mostrar anotaciones de valores (colapsado)
pt_br: Mostrar anotações de valor (recolhido)

source: Show value annotations (expanded)
ca_es: Mostra les anotacions dels valors (expandides)
es: Mostrar anotaciones de valores (expandido)
pt_br: Mostrar anotações de valor (expandido)

source: Exclude resources not in site
ca_es: Exclou els recursos que no són al lloc.
el_gr: Εξαίρεση πόρων που δεν βρίσκονται στον ιστότοπο
es: Excluir los recursos no asociados al sitio
eu: Baztertu atarian ez dauden baliabideak
pt_br: Excluir recursos que não estão em site

source: Exclude resources that are not assigned to this site.
ca_es: Exclou els recursos que no s'han asignat a aquest lloc.
el_gr: Εξαιρέστε πόρους που δεν έχουν εκχωρηθεί σε αυτόν τον ιστότοπο.
es: Excluye los recursos que no están asignados a este sitio.
eu: Baztertu atari honetara esleituta ez dauden baliabideak.
pt_br: Exclua recursos que não estão atribuídos a este site.

source: Embed media on item pages (legacy)
el_gr: Ενσωμάτωση πολυμέσων σε σελίδες αντικειμένων (κληρονομικό)
es: Insertar medios en las páginas de las fichas (opción heredada)
eu: Txertatu multimedia elementu orrietan (legacy)
pt_br: Incorporar mídia nas páginas de itens (herdado)

source: Search type
ar: نوع البحث
bg_bg: Тип търсене
ca_es: Tipus de cerca
el_gr: Είδος αναζήτησης
es: Tipo de búsqueda
et: Otsingu liik
eu: Bilaketa mota
fi_fi: Haun tyyppi
hr: Vrsta pretrage
it: Tipo di ricerca
pt_br: Tipo de busca
pt_pt: Tipo de pesquisa
ro: Tip de căutare
sv_se: Söktyp

source: Select the type of search the main search field will perform
ar: حدد نوع البحث الذي سيجري حقل البحث الرئيسي
bg_bg: Изберете вида търсене, което ще изпълнява основното поле за търсене
ca_es: Seleccioneu el tipus de cerca que la cerca global executarà
el_gr: Επιλέξτε τον τύπο αναζήτησης που θα εκτελέσει το κύριο πεδίο αναζήτησης
es: Seleccionar el tipo de búsqueda que realizará el campo de búsqueda principal
eu: Hautatu bilaketa eremu nagusiak egingo duen bilaketa mota
fi_fi: Valitse hakutyyppi, jonka päähakukenttä suorittaa
hr: Odaberite vrstu pretrage koju će glavno polje za pretraživanje izvesti
it: Seleziona il tipo di ricerca che verrà effettuato dal principale campo di ricerca
pt_br: Selecione o tipo de busca que o campo de busca principal realizará
pt_pt: Selecione o tipo de pesquisa que o campo de pesquisa principal realizará
ro: Selectarea tipului de căutare pe care îl va efectua câmpul de căutare principal.
sv_se: Välj vilken typ av sökning huvudsökfältet ska utföra

source: This site
ar: هذا الموقع
bg_bg: Този сайт
ca_es: Aquest lloc
el_gr: Αυτός ο ιστότοπος
es: Este sitio
et: See sait
eu: Gune hau
fi_fi: Tämä sivusto
hr: Ovo web-mjesto
it: Questo sito
pt_br: Este site
pt_pt: Este site
ro: Acest site
sv_se: Denna webbplats

source: All sites
ar: كل المواقع
bg_bg: Всички сайтове
ca_es: Tots els llocs
el_gr: Όλοι οι ιστότοποι
es: Todos los sitios
et: Kõik saidid
eu: Gune guztiak
fi_fi: Kaikki sivustot
hr: Sva web-mjesta
it: Tutti i siti
pt_br: Todos os sites
pt_pt: Todos os sites
ro: Toate site-urile
sv_se: Alla webbplatser

source: Search resources
ar: موارد البحث
bg_bg: Търсене на ресурси
ca_es: Cerca recursos a
el_gr: Αναζήτηση πόρων
es: Buscar recursos
eu: Baliabideak bilatu
fi_fi: Hae aineistoja
hr: Pretražite resurse
it: Cerca risorse
pt_br: Buscar recursos
pt_pt: Pesquisar recursos
ro: Căutare resurse
sv_se: Sök efter resurser

source: Customize which types of resources will be searchable in the main search field.
ar: تخصيص أنواع الموارد التي ستكون قابلة للبحث في حقل البحث الرئيسي.
bg_bg: Задаване на видове ресурси, които ще могат да се търсят в главното поле за търсене.
ca_es: Tria els tipus de recursos cercables mitjançant la cerca global.
el_gr: Προσαρμόστε τους τύπους των πόρων που θα είναι αναζητήσιμοι στο κύριο πεδίο αναζήτησης.
es: Personalizar el tipo de recursos que se podrán buscar en el campo de búsqueda principal.
eu: Bilaketa nagusiaren eremuan zein baliabide mota bila daitezkeen pertsonalizatu.
fi_fi: Mukauta, minkä tyyppisiä aineistoja voidaan hakea päähakukentällä.
hr: Prilagodite koje će se vrste resursa moći pretražiti u glavnom polju za pretraživanje.
it: Personalizza quali tipi di risorse saranno ricercabili dal campo di ricerca principale
pt_br: Customizar quais tipos de recursos serão pesquisáveis no campo principal de busca
pt_pt: Personalize quais os tipos de recursos que serão pesquisáveis no campo de pesquisa principal.
ro: Alege ce tipuri de resurse pot fi căutate în câmpul de căutare principal.
sv_se: Anpassa vilka typer av resurser som ska vara sökbara i huvudsökfältet.

source: Advanced search vocabulary members
el_gr: Μέλη λεξιλογίου προχωρημένης αναζήτησης
es: Búsqueda avanzada de miembros del vocabulario
eu: Hiztegi kideen bilaketa aurreratua
pt_br: Membros do vocabulário de busca avançada

source: Limit the search options for property and class
ca_es: Limita les opcions de cerca a les propietats i classes
el_gr: Περιορίστε τις επιλογές αναζήτησης για ιδιότητα και κατηγορία
es: Limitar las opciones de búsqueda por propiedad y clase
eu: Mugatu bilaketa aukerak propietate eta klasera
pt_br: Limite as opções de busca por propriedade e classe

source: All vocabulary members
ca_es: Membres del vocabulari
el_gr: Όλα τα μέλη του λεξιλογίου
es: Todos los miembros del vocabulario
eu: Hiztegi kide guztiak
pt_br: Todos os membros do vocabulário

source: Used by resources in this site
ca_es: Emprat pels recursos en aquest lloc
el_gr: Χρησιμοποιείται από πόρους σε αυτόν τον ιστότοπο
es: Utilizado por recursos en este sitio
eu: Atari honetako baliabideek erabilia
pt_br: Usado pelos recursos deste site

source: Used by any resource in the installation
ca_es: Emprat per qualsevol recurs en la instal·lació
el_gr: Χρησιμοποιείται από οποιονδήποτε πόρο στην εγκατάσταση
es: Utilizado por cualquier recurso de la instalación
eu: Instalazioko edozein baliabidek erabilia
pt_br: Usado por qualquer recurso na instalação

source: Templates
ar: القوالب
bg_bg: Шаблони
ca_es: Plantilles
el_gr: Πρότυπα
es: Plantillas
et: Mallid
eu: Txantiloiak
hr: Predlošci
it: Modelli
ja: テンプレート
pt_br: Modelos
pt_pt: Modelos
ro: Șabloane
sv_se: Mallar

source: Select which templates to apply to the advanced search form.
ar: حدد القوالب المراد تطبيقها على نموذج البحث المتقدم.
bg_bg: Избор на шаблони, които да бъдат приложени към формата за разширено търсене.
ca_es: Seleccioneu quines plantilles voleu aplicar a la cerca avançada.
el_gr: Επιλέξτε ποια πρότυπα θα εφαρμοστούν στη φόρμα σύνθετης αναζήτησης.
es: Seleccionar las plantillas que se aplicarán para definir el formulario de búsqueda avanzada.
eu: Hautatu bilaketa aurreratuko formularioari zein txantiloi aplikatu.
hr: Odaberite koji predlošci će se primijeniti na obrazac za napredno pretraživanje.
it: Seleziona i modelli da applicare al modulo di ricerca avanzata.
ja: 詳細検索フォームに適用するテンプレートを選択してください。
pt_br: Selecione quais modelos serão aplicados ao formulário de busca avançada.
pt_pt: Seleccione quais os modelos a aplicar ao formulário de pesquisa avançada.
ro: Selectează ce șabloane se aplică la formularul de căutare avansată.
sv_se: Välj vilka mallar som ska tillämpas på det avancerade sökformuläret.

source: Select templates
ar: حدد القوالب
bg_bg: Избор на шаблони
ca_es: Selecciona les plantilles
el_gr: Επιλογή προτύπων
es: Seleccionar plantillas
et: Vali mallid
eu: Aukeratu txantiloiak
hr: Odaberite predloške
it: Seleziona modelli
ja: テンプレートを選択
pt_br: Selecionar modelos
pt_pt: Seleccionar modelos
ro: Selectare șabloane
sv_se: Välj en mall

source: Restrict to templates
ar: قصر على القوالب
bg_bg: Ограничаване до шаблони
ca_es: Restringeix a les plantilles
el_gr: Περιορισμός στα πρότυπα
es: Restringir a las plantillas
eu: Txantiloietara mugatu
hr: Ograničite na predloške
it: Limita ai modelli
ja: テンプレートに制限
pt_br: Restringir aos modelos
pt_pt: Restringir aos modelos
ro: Restrângere la șabloanele
sv_se: Begränsa till mallar

source: Restrict search results to resources of the selected templates.
ar: قصر نتائج البحث على موارد القوالب المحددة.
bg_bg: Ограничаване на резултатите от търсенето до ресурсите на избраните шаблони.
ca_es: Restringeix els resultats de cerca als recursos de les plantilles seleccionades.
el_gr: Περιορίστε τα αποτελέσματα αναζήτησης στους πόρους των επιλεγμένων προτύπων.
es: Restringir los resultados de búsqueda a los recursos de las plantillas seleccionadas.
eu: Bilaketa emaitzak aukeratutako txantiloietako baliabideetara mugatu.
hr: Ograničite rezultate pretrage na resurse odabranih predložaka.
it: Limita i risultati della ricerca alle risorse dei modelli selezionati.
ja: 検索結果を選択したテンプレートのリソースに制限します。
pt_br: Restringir resultados de busca a recursos dos modelos selecionados
pt_pt: Restringir resultados da pesquisa aos recursos dos modelos seleccionados.
ro: Restrânge rezultatele căutării la resursele corespunzătoare șabloanelor selectate.
sv_se: Begränsa sökresultaten till resurser för de valda mallarna.

source: Select role…
ar: حدد الدور ...
bg_bg: Избор на роля...
ca_es: Selecciona el rol...
el_gr: Επιλογή ρόλου…
es: Seleccionar rol...
et: Vali roll...
eu: Rola aukeratu...
fi_fi: Valitse rooli...
hr: Odaberite ulogu...
it: Seleziona ruolo...
ja: 役割を選択…
pt_br: Selecionar perfil ...
pt_pt: Seleccionar função...
ro: Selectare rol...
sv_se: Välj roll...

source: Set role
ar: تعيين الدور
bg_bg: Задаване на роля
ca_es: Estableix el rol
el_gr: Ανάθεση ρόλου
es: Establecer rol
et: Määra roll
eu: Rola ezarri
fi_fi: Aseta rooli
hr: Postavite ulogu
it: Imposta ruolo
ja: 役割をセット
pt_br: Definir função
pt_pt: Marcar função
ro: Definire rol
sv_se: Ställ in roll

source: Set activity
ar: ضبط النشاط
bg_bg: Задаване на дейност
ca_es: Estableix l'activitat
el_gr: Ορισμός δραστηρίοτητας
es: Establecer actividad
et: Määra tegvus
eu: Aktibitatea ezarri
fi_fi: Lisää aktiviteetti
hr: Postavite aktivnost
it: Imposta attività
ja: 活動をセット
pt_br: Definir atividade
pt_pt: Definir actividade
ro: Definire activitate
sv_se: Ställ in aktivitet

source: Select sites…
ar: حدد المواقع ...
bg_bg: Избор на сайтове...
ca_es: Selecciona els llocs...
el_gr: Επιλογή ιστότοπων…
es: Seleccionar sitios...
et: Vali saite...
eu: Guneak aukeratu...
fi_fi: Valitse sivustot...
hr: Odaberite web-mjesta...
it: Seleziona siti...
ja: サイトを選択...
pt_br: Selecione sites ...
pt_pt: Seleccionar sites...
ro: Selectare site-uri...
sv_se: Välj webbplatser...

source: Remove from site permission
ar: إزالة من إذن الموقع
bg_bg: Премахване от правата за сайта
ca_es: Suprimeix dels permisos del lloc
el_gr: Αφαίρεση από την άδεια ιστότοπου
es: Eliminar permisos para el sitio
et: Eemalda saidi õigustest
eu: Kendu baimena gunetik
fi_fi: Poista sivusto-oikeus
hr: Uklonite iz dozvole web-mjesta
it: Elimina dai permessi del sito
ja: サイト権限を取り除く
pt_br: Remover permissão do site
pt_pt: Remover da permissão do site
ro: Eliminare permisiuni în site
sv_se: Ta bort från webbplatsbehörighet

source: [All sites]
ar: [كل المواقع]
bg_bg: [Всички сайтове]
ca_es: [Tots els llocs]
el_gr: [Όλες οι τοποθεσίες]
es: [Todos los sitios]
et: [Kõik saidid]
eu: [Gune guztiak]
fi_fi: [Kaikki sivustot]
hr: [Sva web-mjesta]
it: [Tutti i siti]
ja: [全サイト]
pt_br: [Todos os sites]
pt_pt: [Todos os sites]
ro: [Toate site-urile]
sv_se: [Alla webbplatser]

source: Add to site permission
ar: إضافة إلى إذن الموقع
bg_bg: Добавяне към правата за сайта
ca_es: Afegeix als permisos del lloc
el_gr: Προσθήκη στην άδεια ιστότοπου
es: Conceder permisos para el sitio
et: Lisa saidi õigustesse
eu: Gehitu guneko baimenari
fi_fi: Lisää sivusto-oikeus
hr: Dodajte u dozvolu web-mjesta
it: Aggiungi ai permessi del sito
ja: サイト権限を追加
pt_br: Adicionar permissão ao site
pt_pt: Adicionar à permissão do site
ro: Adăugare permisiuni în site
sv_se: Lägg till webbplatsbehörighet

source: Select permission…
ar: حدد الإذن ...
bg_bg: Избор на права...
ca_es: Selecciona el permís...
el_gr: Επιλογή άδειας…
es: Seleccionar permiso...
et: Vali õigus...
eu: Baimena aukeratu...
fi_fi: Valitse oikeudet...
hr: Odaberite dozvolu...
it: Seleziona permesso...
ja: 権限を選択...
pt_br: Selecione permissão ...
pt_pt: Seleccionar permissão...
ro: Selectare permisiuni...
sv_se: Välj behörighet...

source: Add to site permission as
ar: إضافة إلى إذن الموقع باسم
bg_bg: Добавяне към правата за сайта като
ca_es: Afegeix als permissos del lloc com
el_gr: Προσθήκη στην άδεια ιστότοπου ως
es: Conceder para el sito permisos de
et: Lisa saidi õigustesse kui
eu: Gehitu guneko baimenari honela:
fi_fi: Lisää sivuston käyttöoikeudeksi
hr: Dodajte u dozvolu web-mjesta kao
it: Aggiungi all'autorizazione del sito come
ja: サイト権限を追加：
pt_br: Adicionar permissão ao site como
pt_pt: Adicionar à permissão do site como
ro: Adăugare permisiuni în site ca
sv_se: Lägg till webbplatsbehörighet som

source: Manage current items
ar: إدارة العناصر الحالية
bg_bg: Управление на текущите елементи
ca_es: Gestiona els recursos actuals
el_gr: Διαχειριστείτε τα τρέχοντα στοιχεία
es: Administrar las fichas actuales
eu: Uneko fitxak kudeatu
fi_fi: Hallinnoi nykyisiä kohteita
hr: Upravljajte trenutnim predmetima
it: Gestisci i contenuti attuali
pt_br: Gerenciar itens atuais
pt_pt: Gerir itens atuais
ro: Administrare itemi actuali
sv_se: Hantera aktuella objekt

source: Do nothing
ar: لا تفعل شيئا
bg_bg: Не прави нищо
ca_es: No facis res
el_gr: Καμία ενέργεια
es: No hacer nada
et: Ära tee midagi
eu: Ezer ez egin
fi_fi: Älä tee mitään
hr: Ne radi ništa
it: Non fare niente
pt_br: Fazer nada
pt_pt: Não fazer nada
ro: Nu face nimic
sv_se: Gör ingenting

source: Add - keep existing items and assign items from a new search query
ar: إضافة - الاحتفاظ بالعناصر الموجودة وتعيين عناصر من استعلام بحث جديد
ca_es: Afegeix - mantingues els recursos existents i assigna recursos des d'una nova cerca
el_gr: Προσθήκη - διατήρηση υπαρχόντων αντικειμένων και ανάθεση αντικειμένων από ένα νέο ερώτημα αναζήτησης
es: Añadir - mantener las fichas actuales e incorporar las fichas resultado de una nueva consulta de búsqueda
eu: Gehitu - mantendu oraingo fitxak eta bilaketa kontsulta berri baten emaitza diren fitxak gehitu
fi_fi: Lisää - pidä nykyiset aineistot ja lisää aineistoja uudesta hakulausekkeesta
it: Aggiungi - mantieni i contenuti attuali e assegna i contenuti da una nuova ricerca
ja: 追加 - 新しい検索クエリから、既存のアイテムはそのままに、アイテムの割り当てを追加します
pt_br: Adicionar - mantém itens existentes e atribui itens de uma nova pesquisa

source: Replace - unassign all items and assign items from a new search query
ar: استبدال - قم بإلغاء تعيين كافة العناصر وتعيين عناصر من استعلام بحث جديد
ca_es: Reemplaça - desassigna tots els recursos i assigna de nous des d'una nova cerca
el_gr: Αντικατάσταση - κατάργηση ανάθεσης όλων των αντικειμένων και ανάθεση αντικειμένων από ένα νέο ερώτημα αναζήτησης
es: Reemplazar - descartar todas las fichas e incorporar las fichas que resulten de una nueva consulta de búsqueda
eu: Ordezkatu - baztertu fitxa guztiak eta bilaketa kontsulta berri baten emaitza diren fitxak gehitu.
fi_fi: Korvaa - poista aineistojen valinta ja liitä aineistot uuteen hakulausekkeeseen
it: Sostituisci - rimuovi tutti i contenuti attualmente assegnati e assegna al loro posto i contenuti da una nuova ricerca
ja: 置換 - 新しい検索クエリから、全てのアイテムを除き、別のアイテムを割り当てます
pt_br: Substituir - cancele a atribuição de todos os itens e atribua itens de uma nova pesquisa

source: Remove - unassign items from a new search query
ar: إزالة - إلغاء تعيين العناصر من استعلام بحث جديد
ca_es: Suprimeix - desassigna els recursos des d'una nova cerca
el_gr: Αφαίρεση - κατάργηση ανάθεσης αντικειμένων από ένα νέο ερώτημα αναζήτησης
es: Eliminar - descartar las fichas que resulten de una nueva consulta de búsqueda
eu: Ezabatu - baztertu bilaketa kontsulta berri baten emaitza diren fitxak.
fi_fi: Poista - poista aineistojen valinta uudesta hakulausekkeesta
it: Rimuovi - rimuovi i contenuti risultanti da una nuova ricerca
ja: 除去 - 新しい検索クエリから、アイテムを除きます
pt_br: Remover – cancelar a atribuição de itens de uma nova pesquisa

source: Remove all - unassign all items
ar: إزالة الكل - قم بإلغاء تعيين كافة العناصر
bg_bg: Премахване на всички елементи
ca_es: Suprimeix tot - desassigna tots els recursos
el_gr: Αφαίρεση όλων - κατάργηση ανάθεσης όλων των αντικειμένων
es: Eliminar todas - descartar la asignación de todas las fichas
eu: Ezabatu dena - baztertu fitxa guztien egokitzea
fi_fi: Poista kaikki - poista kaikkien kohteiden määritys
hr: Uklonite sve - poništite dodijelu svih predmeta
it: Rimuovi tutti - rimuovi tutti i contenuti
pt_br: Remover tudo - cancelar a atribuição de todos os itens
pt_pt: Remover todos - desatribuir todos os itens
ro: Eliminare completă - renunță la toți itemii

source: Resource template file
ar: ملف قالب المورد
bg_bg: Файл за шаблон на ресурс
ca_es: Fitxer de la plantilla del recurs
el_gr: Αρχείο προτύπου πόρων
es: Fichero de plantilla de recurso
et: Ressursi malli fail
eu: Baliabide txantiloi fitxategia
fi_fi: Tallennuspohjatiedosto
hr: Datoteka predloška resursa
it: File del modello di risorsa
ja: リソーステンプレートファイル
pt_br: Arquivo de modelo de recurso
pt_pt: Ficheiro de modelos de recurso
ro: Fișier pentru șablon de resurse
sr_rs: Датотека шаблона ресурса
sv_se: Resursmallfil

source: Admin browse columns
ca_es: Columnes de navegació a l'administració
el_gr: Στήλες περιήγησης διαχειριστή
es: Columnas de exploración en el área de administración
eu: Kudeatu zutabe arakatzea
pt_br: Colunas de navegação do administrador

source: Admin browse defaults
el_gr: Προεπιλογές περιήγησης διαχειριστή
es: Opciones por defecto de exploración en el área de administración
eu: Defektuzko administrazio arakatzea
pt_br: Padrões de navegação do administrador

source: Default resource template
ar: قالب المورد الافتراضي
bg_bg: Шаблон за ресурс по подразбиране
ca_es: Plantilla de recurs per defecte
el_gr: Καθορισμένο πρότυπο πόρου
es: Plantilla de recurso por defecto
et: Vaikimisi ressursi mall
eu: Lehenetsitako baliabide txantiloia
fi_fi: Oletustallennuspohja
hr: Zadani predložak resursa
it: Modello di risorsa predefinito
ja: デフォルトのリソーステンプレート
pt_br: Modelo de recurso padrão
pt_pt: Modelo de recursos por defeito
ro: Șablon de resurse implicit
sr_rs: Подразумјевани шаблон ресурса.
sv_se: Standard resursmall

source: Default item sets for items
el_gr: Προεπιλεγμένες ομάδες αντικειμένων για αντικείμενα
es: Conjunto de fichas por defecto para las fichas
eu: Defektuzko elementuen elementu multzoak
pt_br: Coleção padrão para itens

source: Default sites for items
ar: المواقع الافتراضية للعناصر
bg_bg: Сайтове по подразбиране за елемента
ca_es: Llocs per defecte per als recursos
el_gr: Καθορισμένοι ιστότοποι για αντικείμενα
es: Sitios por defecto para las fichas
eu: Lehenetsitako fitxentzako guneak
fi_fi: Oletussivustot aineistoille
hr: Zadana web-mjesta za predmete
it: Siti predefiniti per i contenuti
pt_br: Site padrão para os itens
pt_pt: Site padrão para itens
ro: Site-uri implicite pentru itemi
sv_se: Standardwebbplatser för objekt

source: Item browse columns
el_gr: Στήλες περιήγησης αντικειμένου
es: Columnas de exploración para las fichas
eu: Elementu arakatze zutabeak
pt_br: Colunas de navegação de item

source: Item set browse columns
el_gr: Στήλες περιήγησης ομάδας αντικειμένων
es: Columnas de exploración para los conjuntos de fichas
eu: Elementu multzo arakatze zutabeak
pt_br: Coleções navegar nas colunas

source: Media browse columns
el_gr: Στήλες περιήγησης πολυμέσων
es: Columnas de exploración para los medios
eu: Multimedia arakatze zutabeak
pt_br: Colunas de navegação de mídia
