Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: A thing of interest to this person.
ar: شيء يثير اهتمام هذا الشخص.
bg_bg: Нещо, което интересува този човек.
ca_es: Alguna cosa d'interès per aquesta persona.
el_gr: Κάτι που ενδιαφέρει αυτό το άτομο.
es: Algo de interés para esta persona.
eu: Pertsona honi interesatzen zaion zerbait.
fi_fi: Asia, joka kiinnostaa tätä henkilöä.
hr: Stvar koja je zanimljiva ovoj osobi.
it: Una cosa di interesse per questa persona.
ja: この人に興味のあるもの。
pt_br: Algo de interesse para essa pessoa.
pt_pt: Algo de interesse para esta pessoa.
ro: Un lucru care e de interes pentru această persoană.
sr_rs: Предмет инетерсовања ове особе.
sv_se: Något av intresse för denna person.

source: publications
ar: المنشورات
bg_bg: публикации
el_gr: Δημοσιεύσεις
es: publicaciones
et: publikatsioonid
eu: publikazioak
fi_fi: julkaisut
hr: objave
it: pubblicazioni
ja: 出版物／publications
pt_br: publicações
pt_pt: publicações
ro: publicații
sr_rs: публикације
sv_se: publikationer

source: A link to the publications of this person.
ar: رابط لمنشورات هذا الشخص.
bg_bg: Връзка към публикациите на този човек.
ca_es: Un enllaç a les publicacions d'aquesta persona.
el_gr: Σύνδεσμος προς τις δημοσιεύσεις αυτού του προσώπου.
es: Un enlace a las publicaciones de esta persona.
et: Link selle isiku publikatsioonidele.
eu: Pertsona horren argitalpenetarako esteka.
fi_fi: Linkki tämän henkilön julkaisuihin.
hr: Poveznica na objave ove osobe.
it: Un link alle pubblicazioni di questa persona.
ja: この人の出版物へのリンク。
pt_br: Um link para as publicações desta pessoa.
pt_pt: Um link para as publicações desta pessoa.
ro: Link către publicațiile acestei persoane.
sr_rs: Линк ка публикацијама ове особе.
sv_se: En länk till publikationerna av denna person.

source: current project
ar: المشروع الحالي
bg_bg: текущ проект
el_gr: Τρέχον έργο
es: proyecto actual
et: praegune projekt
eu: uneko proiektua
fi_fi: nykyinen projekti
hr: trenutni projekt
it: progetto in corso
ja: 現在手がけているプロジェクト／current project
pt_br: projeto atual
pt_pt: projecto actual
ro: proiect actual
sr_rs: тренутни пројекат
sv_se: nuvarande projekt

source: A current project this person works on.
ar: مشروع حالي يعمل عليه هذا الشخص.
bg_bg: Текущ проект, по който работи този човек.
ca_es: Un projecte en el qual aquesta persona està treballant actualment.
el_gr: Ένα τρέχον έργο στο οποίο εργάζεται αυτό το άτομο.
es: Un proyecto en el que está trabajando esta persona en la actualidad.
et: Praegune projekt, millega see inimene tegeleb.
eu: Pertsona honek egun lan egiten duen proiektua.
fi_fi: Nykyinen projekti missä henkilö työskentelee.
hr: Trenutni projekt na kojemu ova osoba radi.
it: Un progetto a cui questa persona sta lavorando.
ja: この人物が現在取り組んでいるプロジェクト。
pt_br: Um projeto atual em que esta pessoa trabalha.
pt_pt: Um projecto actual no qual esta pessoa trabalha.
ro: Un proiect actual la care lucrează aceată persoană.
sr_rs: Тренутни прјекат на коме особа ради.
sv_se: Ett aktuellt projekt som denna person arbetar med.

source: past project
ar: مشروع سابق
bg_bg: отминал проект
el_gr: Παλαιότερο έργο
es: proyecto pasado
et: eelmised projektid
eu: iraganeko proiektua
fi_fi: aikaisempi projekti
hr: prošli projekt
it: progetto precedente
ja: 過去のプロジェクト／past project
pt_br: projeto passado
pt_pt: projecto passado
ro: proiect anterior
sr_rs: прошли пројекат
sv_se: tidigare projekt

source: A project this person has previously worked on.
ar: مشروع عمل عليه هذا الشخص سابقًا.
bg_bg: Проект, по който този човек е работил преди това.
ca_es: Un projecte en el qual aquesta persona ha treballat anteriorment.
el_gr: Ένα έργο στο οποίο έχει δουλέψει στο παρελθόν αυτό το άτομο.
es: Un proyecto en cual ha trabajado esta persona en el pasado.
et: Projekt, millega see inimene on varem töötanud.
eu: Pertsona honek aurretiaz lan egin duen proiektua.
fi_fi: Projekti, jossa henkilö on aiemmin työskennellyt.
hr: Projekt na kojemu je ova osoba prethodno radila.
it: Un progetto a cui questa persona ha lavorato in precedenza.
ja: この人が以前に作業したプロジェクト。
pt_br: Um projeto no qual esta pessoa já trabalhou.
pt_pt: Um projecto no qual esta pessoa trabalhou anteriormente.
ro: Un proiect la care a lucrat anterior această persoană.
sr_rs: Пројекат на коме је особа претходно радила.
sv_se: Ett projekt som den här personen tidigare har arbetat med.

source: funded by
ar: بتمويل
bg_bg: основан от
el_gr: Χρηματοδότηση
es: fundado por
et: rahastaja
eu: honek sortua:
fi_fi: rahoittaja
hr: financira
it: finanziato da
ja: からの資金提供／funded by
pt_br: Fundado por
pt_pt: financiado por
ro: finanțat de
sr_rs: финансиран од
sv_se: finansieras av

source: An organization funding a project or person.
ar: منظمة تمول مشروعًا أو شخصًا.
bg_bg: Организация, финансираща проект или лице.
ca_es: Una organització que finança un projecte o a una persona.
el_gr: Οργανισμός που χρηματοδότησε ένα έργο ή ένα άτομο.
es: Una organización o persona que funda un proyecto.
et: Projekti või isiku rahastaja.
eu: Proiektu bat sortzen duen erakunde edo pertsona.
fi_fi: Organisaatio joka rahoittaa projektia tai henkilöä.
hr: Organizacija koja financira projekt ili osobu.
it: Un'organizzazione che finanzia un progetto o una persona.
ja: プロジェクトや人に資金を提供する組織。
pt_br: Uma organização que financia um projeto ou pessoa.
pt_pt: Uma organização que financia um projecto ou uma pessoa.
ro: O organizație care finanțează un proiect sau o persoană.
sr_rs: Организација која финансира пројкат или особу.
sv_se: En organisation som finansierar ett projekt eller en person.

source: A logo representing some thing.
ar: شعار يمثل شيئًا ما.
bg_bg: Лого, представящо нещо.
ca_es: Un logotip que representa alguna cosa.
el_gr: Ένας λογότυπος που αντιπροσωπεύει κάποιο πράγμα.
es: Un logotipo que representa algo.
et: Logo, mis midagi või kedagi esindab.
eu: Zerbait irudikatzen duen logotipoa.
fi_fi: Logo esittelemään asiaa.
hr: Logo koji predstavlja neku stvar.
it: Un logotipo che rappresenta qualcosa.
ja: 何かを表すロゴ。
pt_br: Um logotipo representando alguma coisa.
pt_pt: Logótipo representando alguma coisa.
ro: Un logo care reprezintă un anumit lucru.
sr_rs: Лого који представља нешто.
sv_se: En logotyp som representerar något.

source: topic
ar: عنوان
bg_bg: тема
el_gr: Θέμα
es: tema
et: teema
eu: gaia
fi_fi: aihe
hr: tema
it: argomento
ja: トピック
pt_br: topico
pt_pt: tema
ro: subiect
sr_rs: тема
sv_se: ämne

source: A topic of some page or document.
ar: موضوع بعض الصفحات أو الوثيقة.
bg_bg: Тема на някаква страница или документ.
ca_es: El tema d'una pàgina o document.
el_gr: Το θέμα κάποιας σελίδας ή ενός τεκμηρίου.
es: Un tema tratado por alguna página o documento.
et: Lehekülje või dokumendi teema.
eu: Dokumentu edo orrialde batek landutako gaia.
fi_fi: Aihe jollain sivulla tai asiakirjassa.
hr: Tema neke stranice ili dokumenta.
it: Un argomento di qualche pagina o documento.
ja: いくつかのページまたは文書のトピック。
pt_br: Um tópico de alguma página ou documento.
pt_pt: Um tema de alguma página ou documento.
ro: Un subiect al unei pagini sau al unui document.
sr_rs: Тема неке странице или документа.
sv_se: Ett ämne för en sida eller ett dokument.

source: primary topic
ar: الموضوع الأساسي
bg_bg: основна тема
el_gr: Βασικό θέμα
es: tema principal
et: peamine teema
eu: gai nagusia
fi_fi: pääasiallinen aihe
hr: primarna tema
it: argomento principale
ja: 主要トピック
pt_br: tópico principal
pt_pt: tema principal
ro: subiect principal
sr_rs: примарна тема
sv_se: primärt ämne

source: The primary topic of some page or document.
ar: الموضوع الأساسي لبعض الصفحات أو الوثيقة.
bg_bg: Основната тема на някаква страница или документ.
ca_es: El tema principal d'una pàgina o document.
el_gr: Το κύριο θέμα κάποιας σελίδας ή ενός εγγράφου.
es: El tema principal tratado por alguna página o documento.
et: Mõne lehekülje või dokumendi peamine teema.
eu: Dokumentu edo orrialde batek landutako gai nagusia.
fi_fi: Joidenkin sivujen tai asiakirjojen pääaihe.
hr: Primarna tema nekog papira ili dokumenta
it: L'argomento principale di qualche pagina o documento.
ja: 一部のページまたはドキュメントの主要トピック。
pt_br: O tópico principal de alguma página ou documento.
pt_pt: O tema principal de alguma página ou documento.
ro: Subiectul principal al unei pagini sau al unui document.
sr_rs: Примарна тема неке странице или документа.
sv_se: Det primära ämnet för en sida eller ett dokument.

source: focus
ar: التركيز
bg_bg: фокус
el_gr: Εστίαση
es: foco
et: fookus
eu: fokua
hr: fokus
it: Entità focale
ja: 焦点／focus
pt_br: foco
pt_pt: foco
sr_rs: фокус
sv_se: fokus

source: The underlying or 'focal' entity associated with some SKOS-described concept.
ar: الكيان الأساسي أو "البؤري" المرتبط ببعض المفاهيم الموصوفة في SKOS.
bg_bg: Основният или „фокусен“ обект, свързан с някаква описана от SKOS концепция.
ca_es: L'entitat fonamental associada a un concepte descrit amb el model SKOS.
el_gr: Η υποκείμενη ή «κεντρική» οντότητα που σχετίζεται με κάποια έννοια που περιγράφεται από το SKOS.
es: La entidad fundamental o 'focal' que está asociada con algún concepto descrito por el modelo SKOS.
et: 'Keskne' sissekanne, mis on seotud mõningate SKOS-i mõistetega.
eu: SKOS modeloan deskribatutako kontzepturen bati loturiko funtsezko entitatea edo 'fokala.'
hr: Temeljni ili 'fokusni' entitet povezan s nekim konceptom kojega opisuje SKOS.
it: L'entità sottostante o "focale" associata ad alcuni concetti descritti in SKOS.
ja: 基礎となる「focal」エンティティは、いくつかのSKOS記述コンセプトに関連付けられています。
pt_br: A entidade subjacente ou 'focal' associada a algum conceito descrito pelo SKOS.
pt_pt: A entidade subjacente ou 'focal' associada a algum conceito descrito no SKOS.
ro: Entitatea subiacentă sau "focală" asociată cu un concept descris de SKOS.
sv_se: Den underliggande eller "fokala" enhet som är associerad med något SKOS-beskrivet koncept.

source: is primary topic of
ar: هو الموضوع الأساسي ل
bg_bg: е основната тема на
el_gr: βασικό θέμα για
es: es el tema principal de
et: on peamine teema
eu: Gai nagusia da:
hr: primarna tema
it: è l'argomento principale di
ja: の主要トピック／is primary topic of
pt_br: é o principal tema de
pt_pt: é o tema principal de
ro: e subiect principal al
sr_rs: је примарна тема од
sv_se: är huvudämnet för

source: A document that this thing is the primary topic of.
ar: وثيقة أن هذا الشيء هو الموضوع الأساسي لها.
bg_bg: Документ, на който това нещо е основната тема.
ca_es: Un document en el qual aquesta cosa és el tema principal.
el_gr: Ένα αρχείο για το οποίο αυτό το πράγμα είναι το βασικό θέμα.
es: Un documento cuyo asunto principal es la cosa tratada.
et: Dokument, milles see asi on peamiseks teemaks.
eu: Dokumentu honen gai nagusia jorratutako gaia da.
hr: Dokument kojemu je ova stvar primarna tema.
it: Un documento di cui questa cosa è l'argomento principale.
ja: このことが第一のテーマであることを示す文書。
pt_br: Um documento do qual esse assunto é o tópico principal.
pt_pt: Um documento de que esta coisa é o tema principal.
ro: Un document al cărui subiect principal este acest lucru.
sr_rs: Документ
sv_se: Ett dokument som den här saken är det primära ämnet för.

source: A page or document about this thing.
ar: صفحة أو وثيقة عن هذا الشيء.
bg_bg: Страница или документ за това нещо.
ca_es: Una pàgina o document sobre aquesta cosa.
el_gr: Μια σελίδα ή ένα αρχείο για αυτό το πράγμα.
es: Una página o documento sobre esto.
et: Lehekülg või dokument sellest asjast.
eu: Honi buruzko orrialde edo dokumentua.
fi_fi: Sivu tai asiakirja tästä asiasta.
hr: Stranica ili dokument o ovoj stvari.
it: Una pagina o un documento su questa cosa.
ja: このことに関するページまたはドキュメント。
pt_br: Uma página ou documento sobre isso.
pt_pt: Uma página ou documento sobre esta coisa.
ro: O pagină sau un document despre acest lucru.
sv_se: En sida eller ett dokument om den här saken.

source: theme
ar: سمة
bg_bg: тема
el_gr: Θέμα εμφάνισης
es: tema
et: teema
eu: gaia
fi_fi: teema
hr: tema
it: tema
ja: テーマ
pt_br: tema
pt_pt: tema
ro: temă
sr_rs: тема
sv_se: tema

source: A theme.
ar: موضوع.
bg_bg: Една тема.
ca_es: Un tema.
el_gr: Θέμα εμφάνισης
es: Un tema.
et: Teema.
eu: Gai bat.
fi_fi: Teema.
hr: Tema.
it: Un tema.
ja: １つのテーマ
pt_br: O tema
pt_pt: Um tema.
ro: O temă.
sr_rs: Тема
sv_se: Ett tema.

source: account
ar: الحساب
bg_bg: акаунт
el_gr: Λογαριασμός
es: cuenta
et: konto
eu: kontua
fi_fi: tili
hr: račun
ja: アカウント
pt_br: conta
pt_pt: conta
ro: cont
sr_rs: налог
sv_se: konto

source: Indicates an account held by this agent.
ar: يشير إلى الحساب الذي يحتفظ به هذا الوكيل.
bg_bg: Показва акаунта, държан от този агент.
ca_es: Indica un compte que té aquest agent.
el_gr: Υποδεικνύει έναν λογαριασμό που διατηρεί αυτός ο εκπρόσωπος.
es: Indica una cuenta propiedad de este agente.
et: Näitab selle agendi kontot.
eu: Agentearen jabetzako kontu bat adierazten du.
hr: Ukazuje na račun koji vodi ovaj agent.
it: Indica un conto detenuto da questo Soggetto.
ja: このagentが保持するアカウントを示します。
pt_br: Indica uma conta mantida por este agente.
pt_pt: Indica uma conta na posse deste agente.
ro: Indică un cont deținut de acest agent.
sr_rs: Означава налог овог агента.
sv_se: Indikerar ett konto som innehas av denna agent.

source: account service homepage
ar: الصفحة الرئيسية لخدمة الحساب
bg_bg: начална страница на услугата за акаунт
el_gr: Αρχική σελίδα λογαριασμού
es: sitio web del servicio de cuenta
et: konto teenuse veebileht
eu: kontu zerbitzuaren web gunea
hr: Početna stranica usluge za račun
it: homepage servizio
ja: アカウントサービスのホームページ
pt_br: página inicial do serviço de conta
pt_pt: página de início de serviço de conta
ro: pagina principală a serviciului de cont
sv_se: hemsida för kontotjänst

source: Indicates a homepage of the service provide for this online account.
ar: يشير إلى الصفحة الرئيسية للخدمة المقدمة لهذا الحساب عبر الإنترنت.
bg_bg: Показва начална страница на услугата, предоставена за този онлайн акаунт.
ca_es: Indica la pàgina d'inici del servei proporcionat per aquest compte.
el_gr: Υποδεικνύει μια αρχική σελίδα της υπηρεσίας που παρέχεται για αυτόν τον διαδικτυακό λογαριασμό.
es: Indica el sitio web del servicio que proporciona esta cuenta en línea.
et: Selle teenusepakkuja konto veebisait.
eu: Kontu hori online ematen duen zerbitzuaren webgunea adierazten du.
hr: Ukazuje na početnu stranicu davatelja usluge za ovaj online račun.
it: Indica una homepage del servizio fornito per questo account online.
ja: このオンラインアカウントを提供するサービスのホームページを示します。
pt_br: Indica uma página inicial do serviço fornecido para esta conta online.
pt_pt: Indica uma página de início de prestação de serviço para esta conta online.
ro: Indică o pagină de pornire a serviciului furnizat pentru acest cont online.
sr_rs: Означава почетну страницу услуге која омогућава овај онлајн налог.
sv_se: Indikerar en hemsida för tjänsten för detta onlinekonto.

source: account name
ar: إسم الحساب
bg_bg: име на акаунта
el_gr: Όνομα λογαριασμού
es: nombre de la cuenta
et: konto nimi
eu: kontu izena
fi_fi: käyttäjänimi
hr: ime računa
it: nome account
ja: アカウント名
pt_br: nome da conta
pt_pt: nome da conta
ro: numele contului
sr_rs: назив налога
sv_se: kontonamn

source: Indicates the name (identifier) associated with this online account.
ar: يشير إلى الاسم (المعرف) المرتبط بهذا الحساب عبر الإنترنت.
bg_bg: Показва името (идентификатора), свързано с този онлайн акаунт.
ca_es: Indica el nom (identificador) associat a aquest compte.
el_gr: Υποδεικνύει το όνομα (αναγνωριστικό) που σχετίζεται με αυτόν τον διαδικτυακό λογαριασμό.
es: Indica el nombre (identificador) asociado con esta cuenta en línea.
eu: Online kontu honi lotutako izena (identifikatzailea) adierazten du.
fi_fi: Osoittaa tähän online tiliin liittyvän nimen (identifiointitunnus).
hr: Ukazuje na ime (identifikator) asocirano s ovim mrežnim računom.
it: Indica il nome (identificante) associato a questo conto online.
ja: このオンラインアカウントに関連付けられた名前（識別子）を示します。
pt_br: Indica o nome (identificador) associado a esta conta online.
pt_pt: Indica o nome (identificador) associado a esta conta online.
ro: Indică numele (identificatorul) asociat cu acest cont online.
sv_se: Indikerar namnet (identifieraren) som är kopplat till detta onlinekonto.

source: member
ar: عضو
bg_bg: член
el_gr: Μέλος
es: miembro
et: liige
eu: kidea
fi_fi: jäsen
hr: član
it: membro
ja: メンバー
pt_br: membro
pt_pt: membro
ro: membru
sr_rs: члан
sv_se: medlem

source: Indicates a member of a Group
ar: يشير إلى عضو في مجموعة
bg_bg: Показва член на група
ca_es: Fa referència al membre d'un grup
el_gr: Υποδεικνύει ένα μέλος μιας ομάδας
es: Indica el miembro de un grupo
eu: Taldeko partaidea adierazten du
fi_fi: Osoittaa ryhmän jäsenen
hr: Označava člana Grupe
it: Indica un membro di un gruppo
ja: グループのメンバーを示す
pt_br: Indica um membro de um grupo
pt_pt: Indica um membro de um grupo
ro: Indică un membru al unui grup.
sr_rs: Означава члана групе
sv_se: Indikerar en medlem i en grupp

source: membershipClass
ar: العضوية
bg_bg: членство Клас
el_gr: Κατηγορία μέλους
es: claseDeAfiliación
eu: kidegoMota
it: Categoria di appartenenza
ja: メンバーシップ／membershipClass
pt_br: associaçãoClasse
pt_pt: classedeMembro
ro: clasaDeMembru

source: Indicates the class of individuals that are a member of a Group
ar: يشير إلى فئة الأفراد الذين هم أعضاء في مجموعة
bg_bg: Показва класа на лицата, които са членове на група.
ca_es: Indica la classe d'individus que són membres d'un grup
el_gr: Υποδεικνύει την κατηγορία ατόμων που είναι μέλη μιας ομάδας
es: Indica la clase de individuos que son miembros de un grupo.
eu: Talde baten parte diren norbanako motak adierazten ditu
hr: Označava klasu individualaca koji su članovi Grupe
it: Indica la categoria di persone che fanno parte di un gruppo.
ja: グループのメンバーである個人のクラスを示す
pt_br: Indica a classe de indivíduos que são membros de um Grupo
pt_pt: Indica a classe de indivíduos que são membros de um grupo
ro: Indică clasa acelor persoane care sunt membre ale unui grup.
sv_se: Indikerar klassen av individer som är medlem i en grupp

source: birthday
ar: عيد الميلاد
bg_bg: рожден ден
el_gr: Γενέθλια
es: cumpleaños
et: sünnipäev
eu: urtebetetzea
fi_fi: syntymäpäivä
hr: rođendan
it: compleanno
ja: 誕生日
pt_br: aniversário
pt_pt: aniversário
ro: ziua de naștere
sr_rs: рођендан
sv_se: födelsedag

source: The birthday of this Agent, represented in mm-dd string form, eg. '12-31'.
ar: عيد ميلاد هذا الوكيل ، ممثلة في شكل سلسلة mm-dd ، على سبيل المثال. "12-31".
bg_bg: Рожденият ден на този Агент, представен чрез низ месеци-дни, напр. '12 -31 '.
ca_es: L'aniversari de l'Agent, representat en una cadena de caràcters: mm-dd, p. ex., '12-31'.
el_gr: Τα γενέθλια αυτού του εκπροσώπου, σε μορφή συμβολοσειράς mm-dd, π.χ. '12-31'.
es: La fecha de nacimiento de este agente, representada en el formato de cadena mm-dd, por ejemplo '12-31 ' (31 de diciembre).
et: Sünnipäev kujul mm-dd. Nt. '12-31'
eu: Agente honen jaiotze data, mm-dd kate formatoan adierazia, esaterako '12-31' (abenduak 31).
hr: Rođendan ovog agenta, predstavljen u mm-dd string obliku, npr. '12-31'.
it: La data di compleanno di questo Soggetto, rappresentata da una stringa formato mm-gg, es. '12-31'.
ja: このエージェントの誕生日は、mm-dd文字列形式で表されます。例 '12 -31 '。
pt_br: O aniversário deste Agente, representado na forma de string mm-dd, por exemplo. '12 -31 '.
pt_pt: O aniversário deste agente, representado em série dd-mm, por exemplo '31-12'.
ro: Ziua de naștere a acestui agent, reprezentată în format mm-dd, de exemplu "12 -31".
sr_rs: Рођендан агента, приказан у форми mm-dd, нпр. '12-31'.
sv_se: Födelsedagen för denna agent, representerad i mm-dd-strängform, t.ex. '12-31'.

source: age
ar: سن
bg_bg: години
el_gr: Ηλικία
es: edad
et: vanus
eu: adina
fi_fi: ikä
hr: dob
it: età
ja: 年齢
pt_br: idade
pt_pt: idade
ro: vârsta
sr_rs: година
sv_se: ålder

source: The age in years of some agent.
ar: عمر بعض الوكيل بالسنوات.
bg_bg: Възрастта в години на някой агент.
ca_es: L'edat en anys d'un agent.
el_gr: Η ηλικία σε χρόνια κάποιου εκπροσώπου.
es: La edad en años de un agente.
et: Vanus aastates.
eu: Agente baten adina urtetan.
fi_fi: Jonkin toimijan ikä vuosina.
hr: Dob u godinama nekog agenta.
it: L'eta' in anni di qualche Soggetto.
ja: エージェントの年齢。
pt_br: A idade em anos de algum agente.
pt_pt: A idade em anos de algum agente.
ro: Vârsta în ani a unui agent.
sr_rs: Године агента
sv_se: Någon agents ålder i år.

source: A string expressing what the user is happy for the general public (normally) to know about their current activity.
ar: سلسلة تعبر عما يسعد المستخدم أن يعرفه عامة الناس (عادةً) عن نشاطهم الحالي.
bg_bg: Низ, изразяващ това, че потребителят се радва широката публика (обикновено) да знае за текущата им активност.
el_gr: Μια συμβολοσειρά που εκφράζει αυτό που ο χρήστης χαίρεται να γνωρίζει το ευρύ κοινό (συνήθως) για την τρέχουσα δραστηριότητά του.
es: Una cadena que expresa si la persona está contenta con que el público general (normalmente) conozca su actividad actual.
eu: Publiko orokorrak (normalean) ezagutzeaz pozik dagoen pertsona baten egungoaktibitatea adierazten duen katea.
hr: String koji izražava što bi korisnik rado htio da javnost (normalno) zna o njihovoj trenutnoj aktivnosti.
it: Una stringa che esprime quanto l'utente sia contento che il pubblico in generale (normalmente) sappia della sua attività attuale.
ja: ユーザーが一般的な（通常）現在の活動について知ることができて満足していることを表す文字列。
pt_br: Uma string que expressa o que o usuário deseja que o público em geral (normalmente) saiba sobre sua atividade atual.
pt_pt: Uma série expressando o que o utilizador considera bem que o público em geral (normalmente) pode saber sobre a sua actividade actual.
ro: Un cuvânt sau șir de cuvinte care exprimă că utilizatorul este fericit ca publicul larg (în mod normal) să îi cunoască activitățile din prezent.
sv_se: En sträng som uttrycker vad användaren är glad för att allmänheten (normalt) ska veta om sin nuvarande aktivitet.

source: No
ar: لا
bg_bg: Не
el_gr: Όχι
et: Ei
eu: Ez
fi_fi: Ei
hr: Ne
ja: いいえ
pt_br: Não
pt_pt: Não
ro: Nu
sr_rs: Не
sv_se: Nej

source: Error
ar: خطأ
bg_bg: Грешка
el_gr: Σφάλμα
et: Tõrge
eu: Errorea
fi_fi: Virhe
hr: Greška
it: Errore
ja: エラー
pt_br: Erro
pt_pt: Erro
ro: Eroare
sr_rs: Грешка
sv_se: Fel

source: no
ar: لا
bg_bg: не
el_gr: όχι
et: ei
eu: ez
fi_fi: ei
ja: いいえ
pt_br: não
pt_pt: não
ro: nu
sv_se: nej

source: General
ar: عام
bg_bg: Общи
el_gr: Γενικά
et: Üldine
eu: Orokorra
fi_fi: Yleiset asetukset
hr: Generalno
it: Generale
ja: 一般
pt_br: Em geral
pt_pt: Geral
sr_rs: Генерално
sv_se: Allmän

source: Color
pt_br: Cor

source: error
ar: خطأ
bg_bg: грешка
el_gr: σφάλμα
et: viga
eu: akatsa
fi_fi: virhe
hr: greška
it: errore
ja: エラー
pt_br: erro
pt_pt: erro
ro: eroare
sr_rs: грешка
sv_se: fel

source: director
ar: مدير
bg_bg: директор
el_gr: Σκηνοθέτης
eu: zuzendaria
fi_fi: %1s adapteri ei toteuta hakuoperaatiota.
hr: direktor
it: regista
ja: 監督
pt_br: diretor
pt_pt: realizador
ro: regizor
sr_rs: Режисер
sv_se: regissör

source: coden
ar: كود
bg_bg: CODEN (шестсимволен буквено-цифров библиографски код)
el_gr: Κωδικοποίηση
it: codifica
pt_br: código

source: handle
ar: يتعامل
bg_bg: хендъл
hr: pokazivač
it: gestire
pt_br: lidar
sr_rs: руковати

source: geekcode
bg_bg: geekcode (поредица от букви и символи)
pt_br: código geek

source: AIM chat ID
ar: معرف الدردشة AIM
bg_bg: AIM чат ID
el_gr: Ένα ID για συνομιλία AIM
et: AIM vestluse ID
it: ID AIM
pt_br: ID de bate-papo AIM
pt_pt: ID de chat AIM
ro: ID de chat AIM
sv_se: AIM chatt ID

source: ICQ chat ID
ar: معرف دردشة ICQ
bg_bg: ICQ чат ID
el_gr: ID συνομιλίας ICQ
et: ICQ vestluse ID
it: ID ICQ
pt_br: ID de chat do ICQ
pt_pt: ID de chat ICQ
ro: ID de chat ICQ
sv_se: ICQ chatt ID

source: Yahoo chat ID
ar: معرف دردشة ياهو
bg_bg: Yahoo чат ID
el_gr: ID συνομιλίας Yahoo
et: Yahoo vestluse ID
it: ID Yahoo
pt_br: ID de bate-papo do Yahoo
pt_pt: ID de chat Yahoo
ro: ID de chat Yahoo
sv_se: Yahoo chatt ID

source: MSN chat ID
ar: معرف دردشة MSN
bg_bg: MSN чат ID
el_gr: ID συνομιλίας MSN
et: MSN-i vestluse ID
it: ID MSN
pt_br: ID de chat do MSN
pt_pt: ID de chat MSN
ro: ID de chat MSN
sv_se: MSN chatt ID
