Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: A legal decision on appeal that takes action on a case (affirming it, reversing it, etc.).
ar: قرار قانوني في الاستئناف يتخذ إجراءات بشأن قضية (تأكيدها ، نقضها ، إلخ).
bg_bg: Законно решение по обжалване, което предприема действия по даден случай (потвърждава го, обръща го и т.н.).
ca_es: Una decisió jurídica sobre una apel·lació que actua sobre un cas.
el_gr: Νομική απόφαση επί προσφυγής που λαμβάνει μέτρα για μια υπόθεση (επιβεβαίωση, ανατροπή της κ.λπ.).
es: Un recurso de apelación legal que se lleva a cabo en un caso (ratificándolo, revocándolo, etc.).
eu: Kasu batean egiten den lege apelazioko errekurtsoa (berretsiz, ezeztatuz, etab.).
hr: Pravna odluka o žalbi koja poduzima radnje u slučaju (potvrđuje ga, poništava, itd.).
it: Una decisione giudiziaria su un ricorso che interviene su un caso (affermandolo, ribaltandolo, ecc.)
ja: 事件に対して訴訟を起こす控訴に関する法的決定（肯定、否認など）。
pt_br: Uma decisão legal sobre apelação que toma ação em um caso (afirmando-a, revertendo-a, etc.).
pt_pt: Uma decisão legal de recurso que toma medidas sobre um caso (afirmação, reversão, etc.).
ro: O decizie juridică dată în recurs, care acționează asupra unei spețe (afirmarea acesteia, inversarea ei etc.).
sr_rs: Правна одлука о жалби која предузима мјере за случај (потврђује га, опозива, итд.).
sv_se: Ett rättsligt beslut om överklagande som vidtar åtgärder i ett ärende (bekräftar det, upphäver det etc.).

source: transcript of
ar: نسخة من
bg_bg: препис от
el_gr: Μεταγραφή
es: transcripción de
eu: Transkripzioa:
fi_fi: transkriptio kohteesta
hr: prijepis od
it: trascritto da
ja: の転写物／transcript of
pt_br: transcrição de
pt_pt: transcrição de
ro: transcriere a
sr_rs: транскрипт од
sv_se: avskrift av

source: Relates a document to some transcribed original.
ar: يربط مستندًا ببعض النسخ الأصلية.
bg_bg: Свързва документ с някакъв транскрибиран оригинал.
ca_es: Relaciona un document i el document transcrit original.
el_gr: Συσχετίζει ένα έγγραφο με κάποιο μεταγραμμένο πρωτότυπο.
es: Relaciona un documento con el original transcrito.
eu: Dokumentu bat jatorrizko transkribatuarekin erlazionatzen du.
fi_fi: Liittää asiakirjan johonkin alkuperäiseen kirjoitukseen.
hr: Povezuje dokument s nekim prepisanim originalom.
it: Collega un documento ad un originale trascritto.
ja: 文書を一部の元のテキストに関連付けます。
pt_br: Relaciona um documento a algum original transcrito.
pt_pt: Relaciona um documento com algum original transcrito.
ro: Asociază un document cu un original transcris.
sr_rs: Повезује документ са неким транскрибованим оригиналом.
sv_se: Relaterar ett dokument till något transkriberat original.

source: translation of
ar: ترجمة
bg_bg: превод на
el_gr: Μετάφραση
es: traducción de
eu: Itzulpena:
fi_fi: käännös
hr: prijevod od
it: traduzione di
ja: の翻訳／translation of
pt_br: tradução de
pt_pt: tradução de
ro: traducere a
sr_rs: превод од
sv_se: översättning av

source: Relates a translated document to the original document.
ar: ربط مستند مترجم بالمستند الأصلي.
bg_bg: Свързва преведения документ с оригиналния документ.
ca_es: Relaciona un document traduït i el document original.
el_gr: Συσχετίζει ένα μεταφρασμένο έγγραφο με το αρχικό.
es: Relaciona un documento traducido con el documento original.
eu: Itzulitako dokumentua dokumentu originalarekin erlazionatzen du.
fi_fi: Liittää käännetyn asiakirjan alkuperäiseen asiakirjaan.
hr: Povezuje prevedeni dokument s originalnim dokumentom.
it: Collega un documento tradotto al documento originale.
ja: 翻訳されたドキュメントを元のドキュメントに関連付けます。
pt_br: Relaciona um documento traduzido ao documento original.
pt_pt: Relaciona um documento traduzido com o documento original.
ro: Asociază o traducere cu documentul original.
sr_rs: Повезује преведени документ са оригиналним документом.
sv_se: Relaterar ett översatt dokument till originaldokumentet.

source: translator
ar: مترجم
bg_bg: преводач
el_gr: Μεταφραστής
es: traductor
et: tõlkija
eu: itzultzailea
fi_fi: kääntäjä
hr: prevoditelj
it: traduttore
ja: 翻訳者／translator
pt_br: tradutor
pt_pt: tradutor
ro: traducător
sr_rs: преводилац
sv_se: översättare

source: A person who translates written document from one language to another.
ar: شخص يترجم وثيقة مكتوبة من لغة إلى أخرى.
bg_bg: Човек, който превежда писмен документ от един език на друг.
ca_es: Una persona que tradueix el document a un altre idioma.
el_gr: Ένα άτομο που μεταφράζει ένα έγγραφο από τη μια γλώσσα στην άλλη.
es: Una persona que traduce un documento escrito de un idioma a otro.
eu: Idatzizko dokumentu bat hizkuntza batetik bestera itzultzen duen pertsona.
fi_fi: Henkilö, joka kääntää kirjallisen asiakirjan kielestä toiselle.
hr: Osoba koja prevodi pisani dokument s jednog jezika na drugi.
it: Una persona che traduce documenti scritti da una lingua all'altra.
ja: 書かれた文書をある言語から別の言語に翻訳する人。
pt_br: Uma pessoa que traduz documento escrito de um idioma para outro.
pt_pt: Pessoa que traduz textos escritos de um idioma para outro.
ro: Persoană care traduce documente scrise dintr-o limbă în alta.
sr_rs: Особа која преводи писани документ са једног језика на други.
sv_se: En person som översätter skriftliga dokument från ett språk till ett annat.

source: abstract
ar: نبذة مختصرة
bg_bg: резюме
el_gr: Περίληψη
es: resumen
et: kokkuvõte
eu: laburpena
fi_fi: tiivistelmä
hr: sažetak
it: riassunto
ja: 要約／abstract
pt_br: resumo
pt_pt: resumo
ro: rezumat
sr_rs: сажетак
sv_se: sammandrag

source: date argued
ar: جادل التاريخ
bg_bg: датата аргументира
el_gr: Εκδίκαση
es: fecha de defensa
eu: defentsa data
hr: raspravljeno datuma
it: data del dibattimento
ja: 議論された日付／date argued
pt_br: data argumentada
pt_pt: data da discussão
ro: data înfățișării
sr_rs: датум расправе
sv_se: datum hävdade

source: The date on which a legal case is argued before a court. Date is of format xsd:date
ar: التاريخ الذي يتم فيه المرافعة في الدعوى القانونية أمام المحكمة. التاريخ بتنسيق xsd: date
bg_bg: Датата, на която се съди по съдебен спор пред съд. Датата е във формат xsd: дата
ca_es: La data en què s’argumenta un cas judicial davant un tribunal. La data ha d'anar en format xsd:date
el_gr: Η ημερομηνία κατά την οποία μια νομική υπόθεση εκδικάζεται ενώπιον δικαστηρίου. Η ημερομηνία είναι σε μορφή xsd:date
es: La fecha en la cual un caso legal se argumenta ante un tribunal. La fecha tiene formato xsd:date (AAAA-MM-DD).
eu: Legezko kasu bat auzitegi batean argudiatzen den eguna.Datak xsd:date (UUUU-HH-EE) formatua du.
hr: Datum kojeg se pravni slučaj raspravio pred sudom. Datum je formata xsd:date
it: La data in cui una causa legale viene dibattuta davanti a un tribunale. La data è di formato xsd:date
ja: 訴訟が法廷で議論される日。 日付はxsd：dateという形式です
pt_br: A data em que um caso legal é discutido perante um tribunal. A data está no formato xsd:data
pt_pt: A data em que um processo judicial é discutido perante um tribunal. A data é de formato xsd:date
ro: Data la care este susținută o cauză în fața unei instanțe. Data este în formatul xsd:data
sr_rs: Датум када се судски поступак расправљан пред судом. Датум је формат xsd:date.
sv_se: Det datum då ett rättsfall väcks inför domstol. Datum är av formatet xsd:datum

source: chapter
ar: الفصل
bg_bg: Глава
el_gr: Κεφάλαιο
es: capítulo
et: peatükk
eu: kapitulua
fi_fi: kappale
hr: poglavlje
it: capitolo
ja: 章／chapter
pt_br: capítulo
pt_pt: capítulo
ro: capitol
sr_rs: поглавље
sv_se: kapitel

source: An chapter number
ar: رقم الفصل
bg_bg: Номер на глава
ca_es: El número de capítol
el_gr: Αριθμός κεφαλαίου
es: Un número de capítulo
et: Peatüki number
eu: Kapitulu zenbaki bat
fi_fi: Kappaleen numero
hr: Broj poglavlja
it: Il numero di un capitolo
ja: 章番号
pt_br: Um número de capítulo
pt_pt: Um número de capítulo
ro: Număr de capitol
sr_rs: Број поглавља
sv_se: Ett kapitelnummer

source: content
ar: المحتوى
bg_bg: съдържание
el_gr: Περιεχόμενο
es: contenido
et: sisu
eu: edukia
fi_fi: sisältö
hr: sadržaj
it: contenuto
ja: 内容／content
pt_br: conteúdo
pt_pt: conteúdo
ro: conținut
sr_rs: садржај
sv_se: innehåll

source: This property is for a plain-text rendering of the content of a Document. While the plain-text content of an entire document could be described by this property.
ar: هذه الخاصية مخصصة لعرض نص عادي لمحتوى المستند. بينما يمكن وصف محتوى النص العادي للمستند بأكمله بواسطة هذه الخاصية.
bg_bg: Това свойство е за рендиране на съдържанието на документ в обикновен текст. Докато съдържанието в цял текст на цял документ може да бъде описано от това свойство.
ca_es: Aquesta propietat està pensada per reproduir text pla. És a dir, el contingut sencer d'un document, però sense format o estils.
el_gr: Αυτή η ιδιότητα αφορά την απόδοση σε απλό κείμενο του περιεχομένου ενός εγγράφου. Ενώ το περιεχόμενο απλού κειμένου ενός ολόκληρου εγγράφου θα μπορούσε να περιγράφεται από αυτήν την ιδιότητα.
es: Esta propiedad sirve para reproducir un texto del documento sin usar formatos. El contenido entero del documento, en texto sin formato, podría ser descrito por esta propiedad.
eu: Propietate honek dokumentuaren testu bat formaturik erabili gabe erreproduzitzekobalio du. Dokumentuaren eduki osoa, formaturik gabeko testuan, propietate honekdeskriba dezake.
hr: Ovo svojstvo je za prikazivanje sadržaja Dokumenta u običnom teksu. Dok se obično-testualni sadržaj cijelog dokumenta može opisati ovim svojstvom.
it: Questa proprietà è per la visualizzazione in chiaro del contenuto di un documento. Mentre il contenuto in chiaro di un intero documento può essere descritto da questa proprietà.
ja: このプロパティは、ドキュメントのコンテンツをプレーンテキストでレンダリングするためのプロパティです。ドキュメント全体のプレーンテキストコンテンツをこのプロパティで記述することができます。
pt_br: Esta propriedade é para uma renderização de texto sem formatação do conteúdo de um Documento. Embora o conteúdo de texto simples de um documento inteiro possa ser descrito por essa propriedade.
pt_pt: Esta propriedade é para uma apresentação em texto simples do conteúdo de um Documento. Enquanto que o conteúdo de texto simples de um documento inteiro pode ser descrito por esta propriedade.
ro: Această proprietate e destinată pentru redarea în format text brut/plain-text a conținutului unui document. Deși chiar și conținutul în format plain-text al întregului document ar putea fi descris de această proprietate.
sr_rs: Ово својство је за рендеровање обичног текста садржаја документа. Иако садржај садржаја текста у читавом документу може бити описан овим својством.
sv_se: Den här egenskapen är för en vanlig textåtergivning av innehållet i ett dokument. Även om innehållet i ren text i ett helt dokument kan beskrivas av den här egenskapen.

source: edition
ar: الإصدار
bg_bg: издание
el_gr: Έκδοση
es: versión
et: versioon
eu: bertsioa
fi_fi: painos
hr: izdanje
it: edizione
ja: 版／edition
pt_br: edição
pt_pt: edição
ro: ediție
sr_rs: едиција
sv_se: upplaga

source: The name defining a special edition of a document. Normally its a literal value composed of a version number and words.
ar: الاسم الذي يحدد إصدارًا خاصًا من المستند. عادةً ما تكون قيمة حرفية تتكون من رقم الإصدار والكلمات.
bg_bg: Име, определящо специалното издание на документ. Обикновено това е буквална стойност, съставена от номер на версия и думи.
ca_es: El nom mitjançant el qual es defineix l'edició d'un document. Normalment és un número, però també pot ser una combinació de números i paraules.
el_gr: Το όνομα που ορίζει μια ειδική έκδοση ενός εγγράφου. Συνήθως είναι μια κυριολεκτική τιμή που αποτελείται από έναν αριθμό έκδοσης και λέξεις.
es: El nombre que define una edición especial de un documento. Generalmente es un valor literal compuesto por un número de versión acompañado de letras o palabras.
eu: Dokumentu baten edizio berezia definitzen duen izena. Oro har, hitzezhitzeko balio bat da, letraz edo hitzez lagundutako bertsio-zenbakibatez osatua.
fi_fi: Nimi, joka määrittää asiakirjan erikoisversion. Yleensä sen kirjainarvo koostuu versionumerosta ja sanoista.
hr: Ime koje definira specijalno izdanje dokumenta. Normalno je to doslovna vrijednost koje se sastoji od broja verzije i riječi.
it: Il nome che definisce un'edizione speciale di un documento. Normalmente è un valore letterale composto da un numero di versione e parole.
ja: ドキュメントの特別版を定義する名前。 通常、バージョン番号と単語で構成されるリテラル値です。
pt_br: O nome que define uma edição especial de um documento. Normalmente é um valor literal composto por um número de versão e palavras.
pt_pt: O nome que define uma edição especial de um documento. Normalmente é um valor literal composto por um número de versão e palavras.
ro: Denumirea definitorie a unei ediții speciale a unui document. În mod normal, este o valoare literală compusă dintr-un număr și din cuvinte.
sr_rs: Назив који дефинише специјално издање документа. Обично је његова вриједност састављена од броја верзије и ријечи.
sv_se: Namnet som definierar en specialutgåva av ett dokument. Normalt är det ett bokstavligt värde som består av ett versionsnummer och ord.

source: identifier
ar: المعرف
bg_bg: идентификатор
el_gr: Αναγνωριστικό
es: identificador
et: identifikaator
eu: identifikatzailea
fi_fi: identifiointitunnus
hr: Identifikator
it: identificativo
ja: 識別子
pt_br: identificador
pt_pt: identificador
ro: identificator
sr_rs: идентификатор
sv_se: identifierare

source: issue
ar: مشكلة
bg_bg: брой
el_gr: τεύχος
es: edición
et: number
eu: edizioa
fi_fi: numero
hr: izdanje
it: numero
ja: 号／issue
pt_br: edição
pt_pt: número
ro: număr/ediție
sr_rs: издање
sv_se: nummer

source: An issue number
ar: رقم الإصدار
bg_bg: Номер на брой
ca_es: El número de la publicació
el_gr: Ένας αριθμός τεύχους
es: Un número de edición
et: Väljaande number
eu: Edizio zenbaki bat
fi_fi: Julkaisun numero
hr: Broj izdanja
it: Un numero di pubblicazione
ja: 発行番号
pt_br: Um número de problema
pt_pt: Um número de edição
ro: Numărul/Ediția
sr_rs: Број издања
sv_se: Ett utfärdande nummer

source: locator
ar: محدد
bg_bg: локатор
el_gr: Εντοπισμός
es: localizador
et: asukoht
eu: lokalizatzailea
fi_fi: paikannin
hr: lokator
it: localizzatore
ja: 位置決め／locator
pt_br: localizador
pt_pt: localizador
ro: cotă
sr_rs: локатор
sv_se: lokaliserare

source: A description (often numeric) that locates an item within a containing document or collection.
ar: وصف (رقمي غالبًا) يحدد موقع عنصر داخل مستند أو مجموعة محتوية.
bg_bg: Описание (често цифрово), което локализира елемент в съдържащ го документ или колекция.
ca_es: Una descripció (normalment numèrica) que indica la localització d'un ítem dins d'un document o col·lecció.
el_gr: Μια περιγραφή (συχνά αριθμητική) που εντοπίζει ένα αντικείμενο μέσα σε ένα αρχείο ή συλλογή που το περιέχει.
es: Un identificador (por lo general numérico) que localiza un elemento dentro de un documento o colección que lo contiene.
eu: Identifikatzaile bat (eskuarki zenbakizkoa), elementu bat dokumentu edobilduma batean aurkitzen duena.
fi_fi: Kuvaus (usein numeerinen), joka osoittaa kohteen sisältävän asiakirjan tai kokoelman sisällä.
hr: Opis (često brojčani) koji locira predmet unutar dokumenta ili kolekcije.
it: Una descrizione (spesso numerica) che individua un contenuto all'interno di un documento o di una collezione che lo contiene.
ja: 含まれているドキュメントまたはコレクション内のアイテムを特定する説明（多くの場合数値）。
pt_br: Uma descrição (muitas vezes numérica) que localiza um item dentro de um documento ou coleção que o contém.
pt_pt: Uma descrição (muitas vezes numérica) que localiza um artigo dentro de um documento ou colecção que contém.
ro: O descriere (adesea numerică) care localizează un item într-un document sau o colecție care îl conține.
sr_rs: Опис (често нумерички) који лоцира ставку унутар садржаја документа или збирке.
sv_se: En beskrivning (ofta numerisk) som lokaliserar ett föremål i ett innehållande dokument eller samling.

source: number of pages
ar: عدد الصفحات
bg_bg: брой страници
el_gr: Αριθμός σελίδων
es: número de páginas
et: lehekülgede arv
eu: orrialde kopurua
fi_fi: sivumäärä
hr: broj stranica
it: numero di pagine
ja: ページ数
pt_br: número de páginas
pt_pt: número de páginas
ro: număr de pagini
sr_rs: број страница
sv_se: antal sidor

source: The number of pages contained in a document
ar: عدد الصفحات الموجودة في المستند
bg_bg: Броят страници, съдържащи се в документ.
ca_es: El nombre de pàgines d'un document.
el_gr: Ο αριθμός των σελίδων που έχει ένα αρχείο
es: El número de páginas que constituyen un documento.
eu: Dokumentu bat osatzen duten orrien kopurua
fi_fi: Asiakirjan sisältämien sivujen määrä
hr: Broj stranica sadržanih u dokumentu.
it: Il numero di pagine contenute in un documento
ja: ドキュメントに含まれるページ数
pt_br: O número de páginas contidas em um documento
pt_pt: O número de páginas contidas num documento
ro: Numărul de pagini ale documentului.
sr_rs: Број страница садржаних у документу
sv_se: Antalet sidor i ett dokument

source: number of volumes
ar: عدد المجلدات
bg_bg: брой томове
el_gr: Αριθμός τόμων
es: número de volúmenes
et: köidete arv
eu: bolumen kopurua
fi_fi: osien tai vuosikertojen määrä
hr: broj svezaka
it: numero di volumi
ja: 巻数／number of volumes
pt_br: número de volumes
pt_pt: número de volumes
ro: număr de volume
sr_rs: број томова
sv_se: antal volymer

source: The number of volumes contained in a collection of documents (usually a series, periodical, etc.).
ar: عدد المجلدات الموجودة في مجموعة من الوثائق (عادةً سلسلة ، دورية ، إلخ).
bg_bg: Броят на томовете, съдържащи се в колекция от документи (обикновено поредица, периодично издание и др.).
ca_es: El nombre de volums que conté una col·lecció (de monografies, d'una revista, etc.).
el_gr: Ο αριθμός των τόμων που έχει μια συλλογή τεκμηρίων (εκδοτική σειρά, περιοδικό, κ.λπ.).
es: El número de volúmenes que conforma una colección de documentos (generalmente un serie, publicación periódica, etcétera).
eu: Dokumentu bilduma bat osatzen duten bolumenen kopurua (normalean serie bat,aldizkako argitalpena, etab.).
fi_fi: Asiakirjakokoelman sisältämien osien tai vuosikertojen määrä (yleensä sarja, aikakauslehti jne.).
hr: Broj svezaka sadržanih u kolekciji dokumenata (obično serija, periodika, itd.).
it: Il numero di volumi contenuti in una raccolta di documenti (di solito una serie, periodici, ecc.).
ja: 文書の集合に含まれるボリュームの数（通常、系列、定期的なものなど）。
pt_br: O número de volumes contidos em uma coleção de documentos (geralmente uma série, periódico, etc.).
pt_pt: O número de volumes contidos numa colecção de documentos (geralmente uma série, um periódico, etc.).
ro: Numărul de volume dintr-o colecție de documente (de obicei un serial, un periodic etc.)
sr_rs: Број томова садржаних у збирци докумената (обично серија, периодика, итд.).
sv_se: Antalet volymer som ingår i en samling dokument (vanligtvis en serie, tidskrift, etc.).

source: number
ar: عدد
bg_bg: номер
el_gr: Αριθμός
es: número
eu: zenbakia
fi_fi: numero
hr: broj
it: numero
ja: 番号／number
pt_br: número
pt_pt: número
ro: număr
sr_rs: број
sv_se: nummer

source: A generic item or document number. Not to be confused with issue number.
ar: عنصر عام أو رقم مستند. لا ينبغي الخلط بينه وبين رقم الإصدار.
bg_bg: Номер на артикул или документ. Да не се бърка с номера на изданието.
ca_es: Un número genèric de recurs o document. No s'ha de confondre amb l'edició.
el_gr: Ένας γενικός αριθμός του αντικειμένου ή του τεκμηρίου. Δεν πρέπει να συγχέεται με τον αριθμό έκδοσης.
es: Un número genérico de elemento o documento. No debe confundirse con el número de edición.
eu: Dokumentuaren elementu zenbaki generiko bat. Ez da edizio zenbakiarekin nahastu behar.
fi_fi: Yleinen aineiston tai asiakirjan numero. Ei pidä sekoittaa lehden numeroon.
hr: Generički broj predmeta ili dokumenta. Ne treba se miješati sa brojem izadnja.
it: Un contenuto generico o numero di documento. Da non confondere con il numero di emissione.
ja: 一般的な項目または文書番号。 発行番号と混同しないでください。
pt_br: Um item genérico ou número de documento. Não deve ser confundido com o número da edição.
pt_pt: Um item genérico ou número de documento. Não confundir com o número de emissão.
ro: Un număr generic de item sau document. Nu trebuie confundat cu numărul/ediția unui periodic.
sr_rs: Генеричка ставка или број документа. Није број издања
sv_se: Ett generiskt artikel- eller dokumentnummer. Ej att förväxla med tidskriftens nummer.

source: page end
ar: نهاية الصفحة
bg_bg: крайна страница
el_gr: Τελευταία σελίδα
es: página final
et: lehekülje lõpp
eu: amaiera orria
fi_fi: sivun loppu
hr: kraj stranice
it: pagina di fine
ja: 終了ページ／page end
pt_br: fim de página
pt_pt: página final
ro: ultima pagină
sr_rs: крај странице
sv_se: sidans slut

source: Ending page number within a continuous page range.
ar: إنهاء رقم الصفحة ضمن نطاق صفحات مستمر.
bg_bg: Краен номер на страница в непрекъснат диапазон от страници.
ca_es: El número de la pàgina final dins d'un rang continu.
el_gr: Ο τελευταίος αριθμός σελίδας σε μια συνεχόμενη αρίθμηση σελίδων.
es: Número de página final dentro de un rango de páginas continuo.
eu: Azken orrialdearen zenbakia, orrialde-tarte jarraitu baten barruan.
hr: Završni broj stranice unutar neprekidnog raspona stranica.
it: Numero della pagina di fine all'interno di un intervallo continuo di pagine.
ja: 連続ページ範囲内の終了ページ番号。
pt_br: Número da página final dentro de um intervalo de páginas contínuo.
pt_pt: Número de página final dentro de um intervalo de páginas contínuo.
ro: Numărul paginii de final într-un interval continuu de pagini.
sr_rs: Завршни број странице у континуираном опсегу страница.
sv_se: Avslutande sidnummer inom ett kontinuerligt sidintervall.

source: page start
ar: بداية الصفحة
bg_bg: начална страница
el_gr: Πρώτη σελίδα
es: página inicial
et: lehekülje algus
eu: hasiera orria
fi_fi: sivun alku
hr: početak stranice
it: pagina di inizio
ja: 開始ページ／page start
pt_br: página inicial
pt_pt: página inicial
ro: prima pagină
sr_rs: почетак странице
sv_se: sidans start

source: Starting page number within a continuous page range.
ar: رقم صفحة البداية ضمن نطاق صفحات مستمر.
bg_bg: Начален номер на страница в непрекъснат диапазон от страници.
ca_es: El número de la pàgina d'inici dins d'un rang continu.
el_gr: Ο πρώτος αριθμός σελίδας σε μια συνεχόμενη αρίθμηση σελίδων.
es: Número de página inicial dentro de un rango de páginas continuo.
eu: Orrialde tarte jarraitu baten barruko hasierako orrialdearen zenbakia.
hr: Broj početne stranice unutar neprekidnog raspona stranica.
it: Numero di pagina iniziale all'interno di un intervallo continuo di pagine.
ja: 連続ページ範囲内の開始ページ番号。
pt_br: Número da página inicial dentro de um intervalo de páginas contínuo.
pt_pt: Número de página inicial dentro de um intervalo contínuo de páginas.
ro: Numărul paginii de început într-un interval continuu de pagini.
sr_rs: Почетни број странице у континуираном опсегу страница.
sv_se: Startsidanummer inom ett kontinuerligt sidintervall.

source: pages
ar: الصفحات
bg_bg: страници
el_gr: Σελίδες
es: páginas
et: leheküljed
eu: orrialdeak
fi_fi: sivut
hr: stranice
it: pagine
ja: ページ／pages
pt_br: Páginas
pt_pt: páginas
ro: pagini
sr_rs: странице
sv_se: sidor
