Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Resources
ar: موارد
bg_bg: Ресурси
ca_es: Recursos
el_gr: Πόροι
es: Recursos
et: Ressursid
eu: Baliabideak
fi_fi: Aineistot
hr: Resursi
it: Risorse
ja: リソース一覧
pt_br: Recursos
pt_pt: Recursos
ro: Resurse
sr_rs: Ресурси
sv_se: Resurser

source: Admin
ar: مشرف
bg_bg: Администрация
el_gr: Διαχείριση
es: Administrar
eu: Administratu
fi_fi: Ylläpito
it: Amministratore
ja: 管理
sr_rs: Админситратор

source: Modules
ar: الوحدات
bg_bg: Модули
ca_es: Mòduls
el_gr: Πρόσθετα
es: Módulos
et: Moodulid
eu: Moduluak
fi_fi: Lisäosat
hr: Moduli
it: Moduli
ja: モジュール
pt_br: Módulos
pt_pt: Módulos
ro: Module
sr_rs: Moduli
sv_se: Moduler

source: version %s
ar: إصدار %s
bg_bg: версия %s
ca_es: versió %s
el_gr: έκδοση %s
es: versión %s
et: versioon %s
eu: %s bertsioa
fi_fi: versio %s
hr: verzija %s
it: versione %s
pt_br: versão %s
pt_pt: versão %s
ro: versiunea %s
sr_rs: верзија %s

source: System information
ar: معلومات النظام
bg_bg: Системна информация
ca_es: Informació del sistema
el_gr: Πληροφορίες συστήματος
es: Información del sistema
et: Süsteemiinfo
eu: Sistemaren informazioa
fi_fi: Järjestelmätiedot
hr: Informacije o Sistemu
it: Informazioni di sistema
ja: システム情報
pt_br: Informações do sistema
pt_pt: Informação do sistema
ro: Informații despre sistem
sr_rs: Системске информације

source: User manual
ar: دليل الاستخدام
bg_bg: Ръководство за потребителя
ca_es: Manual d'usuari
el_gr: Εγχειρίδιο χρήστη
es: Manual de usuario
et: Kasutusjuhend
eu: Erabiltzailearen eskuliburua
fi_fi: Käyttöohje
hr: Korisnički priručnik
it: Manuale utente
ja: ユーザーマニュアル
pt_br: Manual do usuário
pt_pt: Manual de utilizador
ro: Manual de utilizare
sv_se: Användarmanual

source: Support forums
ar: منتديات الدعم
bg_bg: Форуми за поддръжка
ca_es: Fòrums de suport
el_gr: Φόρουμ υποστήριξης<
es: Foros de soporte
et: Kasutajatoe foorumid
eu: Laguntza foroak
fi_fi: Tukifoorumit
hr: Forumi za podršku
it: Forum di assistenza
ja: サポートフォーラム
pt_br: Fóruns de suporte
pt_pt: Fóruns de suporte
ro: Forumuri de suport
sv_se: Supportforum

source: Powered by Omeka S
ar: مدعوم من Omeka S.
bg_bg: Работи с Omeka S
ca_es: Funciona amb l'Omeka S
el_gr: Με την υποστήριξη της Omeka S
es: Funciona con Omeka S
et: Kasutab Omeka S-i
eu: Omeka S bidez dabil
fi_fi: Omekan voimalla
hr: Pokreće Omeka S
pt_br: Distribuído por Omeka S
pt_pt: Desenvolvido com Omeka S
ro: Dezvoltat de Omeka S
sr_rs: Покреће Omeka S
sv_se: Drivs med Omeka S

source: Upload new asset
ar: تحميل أصل جديد
bg_bg: Качване на нов актив
ca_es: Puja un nou actiu
el_gr: Φόρτωση νέου αποκτήματος
es: Subir nuevo recurso
et: Laadi üles uus vahend
eu: Aktibo berria igo
fi_fi: Lataa uusi tiedosto
hr: Prebacite novo sredstvo
it: Carica nuovo asset
ja: 新規アセットをアップロード
pt_br: Carregar novo recurso
pt_pt: Carregar novo recurso
ro: Încărcare resursă nouă
sr_rs: Отпреми нову ставку имовине
sv_se: Ladda upp ny tillgång

source: Alt text
ar: نص بديل
ca_es: Text alternatiu
el_gr: Εναλλακτικό κείμενο
es: Texto alternativo
et: Alt tekst
eu: Ordezko testua
fi_fi: Vaihtoehtoinen teksti
it: Testo alternativo
pt_br: texto alternativo

source: Upload
ar: تحميل
bg_bg: Качване
ca_es: Puja
el_gr: Φόρτωση
es: Subir
et: Laadi üles
eu: Igo
fi_fi: Lataa
hr: Prebacite
it: Carica
ja: アップロード
pt_br: Enviar
pt_pt: Carregar
ro: Încărcare
sr_rs: Отпремање
sv_se: Ladda upp

source: Add new asset
ar: أضف أصلًا جديدًا
ca_es: Afegeix un nou actiu
el_gr: Προσθήκη νέου αποκτήματος
es: Añadir nuevo recurso
et: Lisa uus vahend
eu: Aktibo berria gehitu
it: Aggiungi nuovo asset
pt_br: Adicionar novo recurso
pt_pt: Criar recurso
sv_se: Lägg till ny tillgång

source: Owner
ar: صاحب
bg_bg: Собственик
ca_es: Propietari
el_gr: Κάτοχος
es: Propietario
et: Omanik
eu: Jabea
fi_fi: Omistaja
hr: Vlasnik
it: Proprietario
ja: 所有者
pt_br: Dono
pt_pt: Proprietário
ro: Proprietar
sr_rs: Власник
sv_se: Ägare

source: Delete
ar: حذف
bg_bg: Изтриване
ca_es: Suprimeix
el_gr: Διαγραφή
es: Borrar
et: Kustuta
eu: Ezabatu
fi_fi: Poista
hr: Izbrišite
it: Elimina
ja: 削除
pt_br: Deletar
pt_pt: Eliminar
ro: Șterge
sr_rs: Обриши
sv_se: Radera %s

source: Details
ar: تفاصيل
bg_bg: Детайли
ca_es: Detalls
el_gr: Λεπτομέρειες
es: Detalles
et: Üksikasjad
eu: Xehetasunak
fi_fi: Lisätietoja
hr: Detalji
it: Dettagli
ja: 詳細
pt_br: Detalhes
pt_pt: Detalhes
ro: Detalii
sr_rs: Детаљи
sv_se: Detaljer

source: Omeka could not find any assets.
ar: لم يتمكن Omeka من العثور على أي أصول.
ca_es: L'Omeka no ha trobat cap actiu.
el_gr: Η Omeka δεν βρήκε κανένα απόκτημα.
es: Omeka no pudo encontrar ningún recurso.
eu: Omekak ezin izan du aktibo berririk aurkitu
it: Omeka non ha trovato nessun asset.
ja: Omekaはアセットを見つけられませんでした。
pt_br: Omeka não conseguiu encontrar nenhum assets
pt_pt: Omeka não encontrou nenhum recurso
sv_se: Omeka kunde inte hitta några tillgångar.

source: Media type
ar: نوع الوسائط
ca_es: Tipus de mitjà
el_gr: Είδος μέσου
es: Tipo de medio
et: Meedia liik
eu: Media mota
fi_fi: Tallenteen tyyppi
it: Tipo di media
pt_br: Tipo de mídia
sv_se: Mediatyp

source: Select asset
ar: حدد الأصل
bg_bg: Избор на актив
ca_es: Selecciona l'actiu
el_gr: Επιλογή αποκτήματος
es: Seleccionar recurso
et: Vali vahend
eu: Aktiboa aukeratu
fi_fi: Valitse tiedosto
hr: Odaberite sredstvo
it: Seleziona asset
ja: アセットを選択
pt_br: Selecione o recurso
pt_pt: Seleccionar recurso
ro: Selectare resursă
sr_rs: Изабери имовину
sv_se: Välj egendom

source: No owner
ar: لا مالك
bg_bg: Няма собственик
ca_es: Sense propietari
el_gr: Χωρίς ιδιοκτήτη
es: Ningún propietario
et: Omanikku pole
eu: Jaberik gabe
fi_fi: Ei omistajaa
hr: Nema vlasnika
it: Nessun proprietario
ja: オーナー無し
pt_br: Sem dono
pt_pt: Sem proprietário
ro: Fără proprietar
sv_se: Ingen ägare

source: Filter by owner
ar: تصفية حسب المالك
bg_bg: Филтриране по собственик
ca_es: Filtra per propietari
el_gr: Φιλτράρισμα με βάση τον ιδιοκτήτη
es: Filtrar por propietario
et: Filtreeri omaniku järgi
eu: Iragazi jabearen arabera
fi_fi: Suodata omistajan mukaan
hr: Filtrirajte po vlasniku
it: Filtra per proprietario
ja: 所有者で絞り込む
pt_br: Filtro por dono
pt_pt: Filtrar por proprietário
ro: Filtrare după proprietar
sv_se: Sortera efter ägare

source: Edit column
ca_es: Edita la columna
el_gr: Επεξεργασία στήλης
es: Editar columna
et: Muuda veergu
eu: Editatu zutabea
pt_br: Editar coluna

source: Set column
ca_es: Estableix la columna
el_gr: Ορισμός στήλης
es: Establecer columna
et: Määra veerg
eu: Ezarri zutabea
pt_br: Definir coluna

source: Column to be removed
ca_es: Columna que s'esborrarà
el_gr: Στήλη που θα αφαιρεθεί
es: Columna a eliminar
et: Eemaldatav veerg
eu: Ezabatzeko zutabea
pt_br: Coluna a ser removida

source: Remove column
ca_es: Suprimeix la columna
el_gr: Αφαίρεση στήλης
es: Quitar columna
et: Eemalda veerg
eu: Ezabatu zutabea
pt_br: Remover coluna

source: Restore column
ca_es: Restaura la columna
el_gr: Επαναφορά στήλης
es: Restaurar columna
et: Eemalda veerg
eu: Berrezarri zutabea
pt_br: Restaurar coluna

source: Admin dashboard
ar: لوحة تحكم المشرف
bg_bg: Администраторско табло
ca_es: Tauler d'administració
el_gr: Πίνακας ελέγχου διαχειριστή
es: Panel de administración
et: Admini töölaud
eu: Administrazio panela
fi_fi: Ylläpito
hr: Admin upravljačka ploča
it: Pannello amministratore
ja: 管理ダッシュボード
pt_br: Painel administrativo
pt_pt: Painel de administração
ro: Panou de administrare
sr_rs: Администраторска управљачка плоча
sv_se: Admin instrumentpanel

source: Welcome to the %s admin dashboard!
ar: مرحبًا بك في %s لوحة تحكم المشرف!
bg_bg: Добре дошли в %s администраторско табло!
ca_es: Benvigut/da al tauler d'administració de %s!
el_gr: Καλωσήρθατε στον %s πίνακα ελέγχου διαχειριστή!
es: Reciba la bienvenida al panel de administración de %s
et: Tere tulemast %s admini töölauale!
eu: Ongi etorri %s administrazio panelera!
fi_fi: Tervetuloa %s ylläpitonäkymään!
hr: Dobrodošli na %s admin upravljačku ploču!
it: Benvenuto al pannello amministratore %s!
ja: %s 管理ダッシュボードへようこそ！
pt_br: Bem-vindo ao %s painel administrativo!
pt_pt: Bem-vindo ao painel de administração de %s!
ro: Bun venit la panoul de administrare %s!
sr_rs: Добродошли на %s администратрорску управљачку плочу!
sv_se: Välkommen till %s admin instrumentpanel

source: Manage resources
ar: إدارة الموارد
bg_bg: Управление на ресурсите
ca_es: Gestiona els recursos
el_gr: Διαχείριση πόρων
es: Administrar recursos
et: Halda ressursse
eu: Baliabideak kudeatu
fi_fi: Hallinnoi aineistoja
hr: Upravljajte resursima
it: Gestisci risorse
ja: リソースの管理
pt_br: Gerenciar recursos
pt_pt: Gerir recursos
ro: Administrare resurse
sr_rs: Управљање ресурсима
sv_se: Hantera resurser

source: Items (%s)
ar: العناصر (%s)
bg_bg: Елементи (%s)
ca_es: recursos (%s)
el_gr: Αντικείμενα (%s)
es: Fichas (%s)
et: Ühikud (%s)
eu: (%s) fitxak
fi_fi: Aineistot (%s)
hr: Predmeti (%s)
it: Contenuti (%s)
ja: アイテム (%s)
pt_br: itens (%s)
pt_pt: Itens (%s)
ro: Itemi (%s)
sr_rs: Објекти (%s)
sv_se: Artiklar (%s)

source: Add new item
ar: أضف أداة جديدة
bg_bg: Добавяне на нов елемент
ca_es: Afegeix un nou recurs
el_gr: Προσθήκη νέου αντικειμένου
es: Crear nueva ficha
et: Lisa uus ühik
eu: Fitxa berria gehitu
fi_fi: Lisää aineisto
hr: Dodajte novi predmet
it: Aggiungi un nuovo contenuto
ja: 新規アイテムを追加
pt_br: Adicionar novo item
pt_pt: Adicionar novo item
ro: Adăugare item nou
sr_rs: Додај нови објекат
sv_se: Lägg till ny artikel

source: Item sets (%s)
ar: مجموعات العناصر (%s)
bg_bg: Набори от елементи (%s)
ca_es: Conjunts de recursos (%s)
el_gr: Ομάδες αντικειμένων (%s)
es: Conjuntos de fichas (%s)
et: Ühikute kogumid (%s)
eu: (%s) fitxa multzoa
fi_fi: Kokoelmat (%s)
hr: Zbirke (%s)
it: Collezioni (%s)
ja: アイテムセット (%s)
pt_br: Conjunto de itens (%s)
pt_pt: Conjuntos de itens (%s)
ro: Colecții (%s)
sr_rs: Скупови објеката (%s)
sv_se: Objektuppsättningar (%s)

source: Vocabularies (%s)
ar: المفردات (%s)
bg_bg: Речници (%s)
ca_es: Vocabularis (%s)
el_gr: Γλωσσάρια (%s)
es: Vocabularios (%s)
et: Sõnastikud (%s)
eu: (%s) hiztegiak
fi_fi: Sanastot (%s)
hr: Vokabulari (%s)
it: Vocabolari (%s)
ja: 語彙の一覧 (%s)
pt_br: Vocabulários (%s)
pt_pt: Vocabulários (%s)
ro: Vocabulare (%s)
sr_rs: Ријечници (%s)
sv_se: Ordförråd (%s)

source: Import new vocabulary
ar: استيراد مفردات جديدة
bg_bg: Импортиране на нов речник
ca_es: Importa un nou vocabulari
el_gr: Εισαγωγή νέου γλωσσαρίου
es: Importar nuevo vocabulario
et: Impordi uus sõnastik
eu: Hiztegi berria inportatu
fi_fi: Tuo sanasto
hr: Uvedite novi vokabular
it: Importa nuovo vocabolario
ja: 人間が理解できる語彙のタイトル。
pt_br: Importar novo vocabulário
pt_pt: Importar novo vocabulário
ro: Importare vocabular nou
sr_rs: Увези нови ријечник
sv_se: Importera ett nytt ordförråd

source: Resource templates (%s)
ar: قوالب الموارد (%s)
bg_bg: Шаблони за ресурси (%s)
ca_es: Plantilles dels recursos (%s)
el_gr: Πρότυπα πόρων (%s)
es: Plantillas de recursos (%s)
et: Ressursi mallid (%s)
eu: (%s) baliabide txantiloiak
fi_fi: Tallennuspohjat (%s)
hr: Predlošci resursa (%s)
it: Modello di risorsa (%s)
ja: リソーステンプレート (%s)
pt_br: Modelos de recursos (%s)
pt_pt: Modelos de recursos (%s)
ro: Șabloane de resurse (%s)
sr_rs: Шаблони ресурса (%s)
sv_se: Resursmallar (%s)

source: Add new resource template
ar: أضف قالب مورد جديد
bg_bg: Добавяне на нов шаблон за ресурс
ca_es: Afegeix una nova plantilla per als recursos
el_gr: Προσθήκη νέου προτύπου πόρων
es: Añadir nueva plantilla de recursos
et: Lisa uus ressursi mall
eu: Baliabide txantiloi berria gehitu
fi_fi: Lisää tallennuspohja
hr: Dodajte novi predložak resursa
it: Aggiungi un nuovo modello di risorsa
ja: 新規リソーステンプレートを追加
pt_br: Adicionar novo modelo de recurso
pt_pt: Adicionar novo modelo de recursos
ro: Adăugare șablon de resurse nou
sr_rs: Додај нови шаблон ресурса
sv_se: Lägg till ny resursmall

source: Manage sites
ar: إدارة المواقع
bg_bg: Управление на сайтове
ca_es: Gestiona els llocs
el_gr: Διαχείριση ιστότοπων
es: Administrar sitios
et: Halda saite
eu: Guneak kudeatu
fi_fi: Hallinnoi sivustoja
hr: Upravljajte web-mjestima
it: Gestisci siti
ja: サイトの管理
pt_br: Gerenciar sites
pt_pt: Gerir sites
ro: Administrare site
sr_rs: Управљање сајтовима
sv_se: Hantera webbplatser

source: Add site
ar: أضف الموقع
bg_bg: Добавяна на уеб сайт
ca_es: Afegeix un lloc
el_gr: Προσθήκη ιστοτόπου
es: Añadir sitio
et: Lisa sait
eu: Gunea gehitu
fi_fi: Lisää sivusto
hr: Dodajte web-mjesto
it: Aggiungi sito
ja: サイトの追加
pt_br: Adicionar site
pt_pt: Adicionar site
ro: Adăugare site
sr_rs: Додај сајт
sv_se: Lägg till webbplats

source: New item set
ar: تعيين عنصر جديد
bg_bg: Нов набор елементи
ca_es: Nou conjunt de recursos
el_gr: Νέα ομάδα αντικειμένων
es: Nuevo conjunto de fichas
et: Uus ühikute kogum
eu: Fitxa multzo berria
fi_fi: Lisää kokoelma
hr: Nova zbirka
it: Nuova collezione
ja: 新規アイテムセット
pt_br: Novo conjunto de itens
pt_pt: Novo conjunto de itens
ro: Colecție nouă
sr_rs: Нови скуп објеката
sv_se: Ny objektuppsättning

source: Batch edit item sets
ar: مجموعات عناصر التحرير الدفعية
bg_bg: акетно редактиране на набори от елементи
ca_es: Edició en lot dels conjunts de recursos
el_gr: Μαζική επεξεργασία ομάδων αντικειμένων
es: Editar en lote los conjuntos de fichas
et: Muuda ühikute kogumeid hulgi
eu: Fitxa multzoak batch editatu
fi_fi: Massamuokkaa kokoelmia
hr: Skupno uredite zbirke
it: Modifica le collezioni per lotti
ja: アイテムセットの一括編集
pt_br: Edição em lote de Conjuntos de itens
pt_pt: Edição múltipla de grupos de itens
ro: Editare colecții în masă
sr_rs: Ажурирај серију објеката

source: Submit
ar: يقدم
bg_bg: Изпращане
ca_es: Envia
el_gr: Υποβολή
es: Enviar
et: Saada
eu: Bidali
fi_fi: Tallenna
hr: Predajte
it: Invia
ja: 送信
pt_br: Enviar
pt_pt: Submeter
ro: Trimite
sr_rs: Пошаљи
sv_se: Skicka in

source: Affected item sets
ar: مجموعات العناصر المتأثرة
bg_bg: Засегнати набори от елементи
ca_es: Conjunts de recursos afectats
el_gr: Επηρεαζόμενες ομάδες αντικειμένων
es: Conjuntos de fichas afectados
et: Mõjutatud ühikute kogumid
eu: Erasandako fitxa multzoak
fi_fi: Kohteena olevat kokoelmat
hr: Pogođene zbirke
it: Collezioni interessate
ja: 影響を受けるアイテムセット
pt_br: Coleções afetadas
pt_pt: Conjuntos de itens afectados
ro: Colecții de modificat
sr_rs: Обрађени скупови података

source: You are editing the following %s item sets:
ar: أنت تقوم بتحرير %s مجموعات العناصر التالية:
bg_bg: Редактирате следните %s набори от елементи:
ca_es: Esteu editant el conjunt de %s recursos següent:
el_gr: Επεξεργάζεστε τις ακόλουθες %s ομάδες αντικειμένων:
es: Editando los siguientes %s conjuntos de fichas:
et: Sa muudad %s ühikute kogumeid:
eu: Ondorengo %s fitxa multzoak editatzen ari zara:
fi_fi: Olet muokkaamassa %s kokoelmaa:
hr: Uređujete sljedećih %s zbirki:
it: Stai modificando le seguenti %s collezioni:
ja: 次の %s アイテムセットを編集しています：
pt_br: Você está editando os seguintes %s conjuntos de itens:
pt_pt: Está a editar os seguintes %s conjuntos de itens:
ro: Editezi următoarele %s colecții:
sr_rs: Ажурирате сљедећих %s скупова података:

source: You are editing %s item sets.
ar: أنت تقوم بتحرير %s مجموعة عناصر.
bg_bg: Редактирате %s набори от елементи.
ca_es: Esteu editant %s conjunts de recursos.
el_gr: Επεξεργάζεστε %s ομάδες αντικειμένων.
es: Editando %s conjuntos de fichas.
et: Sa muudad %s ühikute kogumit.
eu: %s fitxa multzoak editatzen ari zara.
fi_fi: Olet muokkaamassa %s kokoelmaa.
hr: Uređujete %s zbirki.
it: Stai modificando %s collezioni.
ja: %s アイテムセットを編集しています。
pt_br: Você está editando %s coleções.
pt_pt: Está a editar %s conjuntos de itens.
ro: Editezi %s colecții.
sr_rs: Ажурирате %s скупова података.

source: Advanced search
ar: البحث المتقدم
bg_bg: Разширено търсене
ca_es: Cerca avançada
el_gr: Προχωρημένη αναζήτηση
es: Búsqueda avanzada
et: Laiendatud otsing
eu: Bilaketa aurreratua
fi_fi: Tarkennettu haku
hr: Napredno pretraživanje
it: Ricerca avanzata
ja: 詳細検索
pt_br: Busca avançada
pt_pt: Pesquisa avançada
ro: Căutare avansată
sr_rs: Напредна претрага
sv_se: Avancerad sökning

source: Batch actions
ar: الإجراءات الدفعية
bg_bg: Групови действия
ca_es: Accions en lot
el_gr: Μαζικές ενέργειες
es: Acciones por lotes
et: Hulgitoimingud
eu: Batch ekintzak
fi_fi: Massatoiminnot
hr: Skupne akcije
it: Azioni in lotti
ja: 一括処理
pt_br: Ações em lote
pt_pt: Acções múltiplas
ro: Acțiuni în masă
sr_rs: Акције над серијама
sv_se: Batchåtgärder

source: Edit selected
ar: تحرير المحدد
bg_bg: Редактиране на избраните
ca_es: Edita els seleccionats
el_gr: Επεξεργασία επιλεγμένου
es: Editar seleccionados
et: Muuda valituid
eu: Editatu aukeratuak
fi_fi: Muokkaa valittuja
hr: Uredite odabrano
it: Modifica selezionati
ja: 選択した項目の編集
pt_br: Editar selecionado
pt_pt: Editar seleccionados
ro: Editează selecțiile
sr_rs: Ажурирај изабрани
sv_se: Redigera vald

source: Edit all
ar: تحرير الكل
bg_bg: Редактирай всички
ca_es: Edita-ho tot
el_gr: Επεξεργασία όλων
es: Editar todos
et: Muuda kõiki
eu: Guztiak editatu
fi_fi: Muokkaa kaikkia
hr: Uredite sve
it: Modifica tutto
ja: すべて編集
pt_br: Edite tudo
pt_pt: Editar todos
ro: Editează tot
sr_rs: Ажурирај све
sv_se: Redigera alla

source: Delete selected
ar: احذف المختار
bg_bg: Изтриване на избраните
ca_es: Suprimeix els seleccionats
el_gr: Διαγραφή επιλεγμένου
es: Borrar seleccionados
et: Kustuta valitud
eu: Aukeratuak ezabatu
fi_fi: Poista valitut
hr: Izbrišite odabrano
it: Elimina selezionati
ja: 選択を削除します
pt_br: Excluir selecionado
pt_pt: Eliminar seleccionados
ro: Șterge selecțiile
sr_rs: Обриши изабране
sv_se: Radera valda

source: Delete all
ar: حذف الكل
bg_bg: Изтрии всички
ca_es: Suprimeix-ho tot
el_gr: Διαγραφή όλων
es: Borrar todos
et: Kustuta kõik
eu: Guztiak ezabatu
fi_fi: Poista kaikki
hr: Izbrišite sve
it: Elimina tutto
ja: すべて削除
pt_br: Deletar todos
pt_pt: Eliminar todos
ro: Șterge tot
sr_rs: Обриши све
sv_se: Radera allt

source: Go
ar: يذهب
bg_bg: Давай
ca_es: Vés
el_gr: Μετάβαση
es: Ir
et: Mine
eu: Joan
fi_fi: Toteuta
hr: Kreni
it: Vai
ja: 進む
pt_br: Ir
pt_pt: Ir
ro: Mergi
sr_rs: Крени
sv_se: Gå

source: Select item set
ar: حدد مجموعة العناصر
bg_bg: Избор на набор от елементи
ca_es: Selecciona el conjunt de recursos
el_gr: Επιλογή λίστας αντικειμένων
es: Seleccionar conjunto de fichas
et: Vali ühikute kogum
eu: Fitxa multzoa aukeratu
fi_fi: Valitse kokoelma
hr: Odaberite zbirku
it: Seleziona una collezione
ja: アイテムセットを選択
pt_br: Selecione o conjunto de itens
pt_pt: Seleccionar conjunto de itens
ro: Selectează colecție
sr_rs: Изабери скупо података

source: Delete item sets
ar: حذف مجموعات العناصر
bg_bg: изтриване на набори от елементи
ca_es: Suprimeix els conjunts de recursos
el_gr: Διαγραφή ομάδων αντικειμένων
es: Borrar conjuntos de fichas
et: Kustuta ühikute kogumid
eu: Fitxa multzoak ezabatu
fi_fi: Poista kokoelmia
hr: Izbrišite zbirke
it: Elimina la collezione
ja: アイテムセットを削除
pt_br: Excluir coleções
pt_pt: Eliminar conjuntos de itens
ro: Șterge colecții
sr_rs: Обриши скупове објеката

source: Are you sure you would like to delete the selected item sets?
ar: هل أنت متأكد أنك تريد حذف مجموعات العناصر المختارة؟
bg_bg: Наистина ли искате да изтриете избраните набори от елементи?
ca_es: Esteu segur que voleu suprimir els conjunts de recursos seleccionats?
el_gr: Θέλετε σίγουρα να διαγράψετε τις επιλεγμένες ομάδες αντικειμένων;
es: ¿Confirmar el borrado permanente de los conjuntos de fichas seleccionados?
et: Oled sa kindel, et soovid valitud ühikute kogumid kustutada?
eu: Ziur aukeratutako fitxa multzoak ezabatu nahi dituzula?
fi_fi: Haluatko varmasti poistaa valitut kokoelmat?
hr: Jeste li sigurni da biste htjeli izbrisati odabrane zbirke?
it: Sei sicuro di voler eliminare le collezioni selezionate?
ja: 選択したアイテムセットを削除してもよろしいですか？
pt_br: Tem certeza de que deseja excluir as coleções selecionados?
pt_pt: Tem a certeza que deseja eliminar os conjuntos de itens seleccionados?
ro: Ești sigur că vrei să ștergi colecțiile selectate?
sr_rs: Да ли сте сигурни да желите обрисати изабрани скуп објеката?

source: %1$s: this action will permanently delete %2$s item sets and cannot be undone.
ar: %1$s: سيؤدي هذا الإجراء إلى حذف مجموعات عناصر %2$s نهائيًا ولا يمكن التراجع عنه.
bg_bg: %1$s: това действие ще изтрие за постоянно %2$s набори от елементи и не може да бъде отменено.
ca_es: %1$s: aquesta acció suprimirà permanentment %2$s conjunts de recursos i no es podrà desfer.
el_gr: %1$s: αυτή η ενέργεια θα διαγράψει οριστικά %2$s ομάδες αντικειμένων και δεν μπορεί να αναιρεθεί.
es: %1$s: esta acción borrará permanentemente %2$s conjuntos de fichas y no se podrá deshacer.
et: %1$s: see toiming kustutab jäädavalt %2$s ühikute kogumid ja seda sammu ei saa tagasi võtta.
eu: %1$s: akzio honek betirako ezabatuko ditu %2$s fitxa multzoak eta ezingo da desegin
fi_fi: %1$s: toiminto tuhoaa pysyvästi %2$s kokoelmaa ja sitä ei voi perua.
hr: %1$s: ova akcija će trajno izbrisati %2$s zbirke i ne može se poništiti.
it: %1$s: questa azione cancellerà definitivamente %2$s collezioni e non può essere annullata.
ja: %1$s: このアクションは %2$s アイテムセットを完全に削除し、元に戻すことはできません。
pt_br: %1$s: esta ação excluirá permanentemente as coleções %2$s e não poderá ser desfeita.
pt_pt: %1$s: esta acção eliminará de forma definitiva %2$s conjuntos de itens e não pode ser desfeita.
ro: %1$s: această acțiune va șterge definitiv %2$s colecții și nu va putea fi anulată.
sr_rs: %1$s: ова акција ће трајно обрисати %2$s скупова података и не може бити поништена.

source: Warning
ar: تحذير
bg_bg: Внимание
ca_es: Alerta
el_gr: Προειδοποίηση
es: Atención
et: Hoiatus
eu: Oharra
fi_fi: Varoitus
hr: Upozorenje
it: Avvertenza
ja: 警告
pt_br: Aviso
pt_pt: Aviso
ro: Atenționare
sr_rs: Упозорење
sv_se: Varning

source: Are you sure you would like to delete all item sets on all pages of this result?
ar: هل أنت متأكد أنك تريد حذف جميع مجموعات العناصر في جميع صفحات هذه النتيجة؟
bg_bg: Наистина ли искате да изтриете всички набори от елементи на всички страници на този резултат?
ca_es: Esteu segur que voleu suprimir tots els conjunts de recursos en totes les pàgines d'aquest resultat?
el_gr: Θέλετε σίγουρα να διαγράψετε όλες τις ομάδες αντικειμένων σε όλες τις σελίδες αυτού του αποτελέσματος;
es: ¿Confirmar el borrado permanente de todos los conjuntos de fichas en todas las páginas de este resultado?
et: Oled sa kindel, et soovid kustutada kõik sellel tulemuste lehel olevad ühikute kogumid?
eu: Ziur emaitza honen orrialde guztien fitxa multzo guztiak ezabatu nahi dituzula?
fi_fi: Haluatko varmasti poistaa kaikki hakutuloksen kokoelmat?
hr: Jeste li sigurni da biste htjeli izbrisati sve zbirke na svim stranicama ovog rezultata?
it: Sei sicuro di voler eliminare tutte le collezioni in tutte le pagine di questo risultato?
ja: この結果のすべてのページですべてのアイテムセットを削除してもよろしいですか？
pt_br: Tem certeza de que deseja excluir todos os conjuntos de itens em todas as páginas deste resultado?
pt_pt: Tem a certeza de que quer eliminar todos os conjuntos de itens em todas as páginas deste resultado?
ro: Ești sigur că vrei să ștergi toate colecțiile din toate paginile corespunzătoare acestui rezultat?
sr_rs: Да ли сте сигурни да желите обрисати све скупове објеката на свим страницама овог резултата.

source: Are you sure?
ar: هل أنت متأكد؟
bg_bg: Сигурни ли сте?
ca_es: Esteu segur?
el_gr: Είστε βέβαιος;
es: ¿Confirmar acción?
et: Oled sa kindel?
eu: Ziur al zaude?
fi_fi: Oletko varma?
hr: Jeste li sigurni?
it: Ne sei sicuro?
ja: 本当によろしいですか？
pt_br: Você tem certeza?
pt_pt: Tem a certeza?
ro: Ești sigur?
sr_rs: Да ли сте сигурни
sv_se: Är du säker?
