Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: A personal mailbox, ie. an Internet mailbox associated with exactly one owner, the first owner of this mailbox. This is a 'static inverse functional property', in that there is (across time and change) at most one individual that ever has any particular value for foaf:mbox.
ar: صندوق بريد شخصي ، على سبيل المثال. صندوق بريد إنترنت مرتبط بمالك واحد بالضبط ، المالك الأول لصندوق البريد هذا. هذه "خاصية وظيفية عكسية ثابتة" ، حيث يوجد (عبر الزمن والتغيير) على الأكثر فرد واحد لديه أي قيمة معينة لـ foaf: mbox.
bg_bg: Лична пощенска кутия, т.е. интернет пощенска кутия, свързана с точно един собственик, първият собственик на тази пощенска кутия. Това е 'статично обратно функционално свойство', тъй като има (във времето и промяната) най-много един индивид, който някога има някаква определена стойност за foaf: mbox.
ca_es: Una bústia de correu electrònic associada a una persona. Es tracta d'una propietat funcional estàtica i inversa, en el sentit que (al llarg del temps) com a màxim una persona li ha atorgat un valor particular a foaf:mbox.
el_gr: Ένα προσωπικό γραμματοκιβώτιο, δηλ. ένα διαδικτυακό γραμματοκιβώτιο που σχετίζεται με έναν κάτοχο, τον πρώτο κάτοχο αυτού του γραμματοκιβωτίου. Αυτή είναι μια «στατική αντίστροφη λειτουργική ιδιότητα», στο ότι υπάρχει (σε ​​βάθος χρόνου και αλλαγής) το πολύ ένα άτομο που έχει ενίοτε κάποια συγκεκριμένη τιμή για το foaf:mbox.
es: Un buzón personal, es decir, un buzón en internet asociado exactamente con un propietario, el primer propietario de ese buzón. Se trata de una 'propiedad funcional estática e inversa', en el sentido de que hay (a lo largo del tiempo y los posibles cambios) como máximo un individuo que alguna vez ha otorgado un valor particular a foaf:mbox.
eu: Postontzi pertsonala, hau da, jabe batekin, postontzi horren lehen jabearekin,zehazki lotutako Interneteko postontzia. `Propietate funtzional estatikoa etaalderantzizkoa` da, hau da, foaf:mbox-i inoiz balio partikularra eman dionpertsona bat dago gehienez (denboran zehar eta izan daitezkeen aldaketetan).
hr: Osobni poštanski sandučić, tj. internetski sandučić asociran s točno jednim vlasnikom, prvim vlasnikom ovog sandučića. Ovo je 'statičko inverzno funkcionalno svojstvo', u tome da (kroz vrijeme i promjene) najviše jedan individualac ima ikakve posebne vrijednosti za foaf:mbox.
it: Una casella di posta personale, cioè una mailbox Internet associata esattamente ad un proprietario, il primo proprietario di questa mailbox. Questa è una 'tatic inverse functional property', in quanto c'è (nel tempo e nei cambiamenti) al massimo un individuo che ha un valore particolare per foaf:mbox.
ja: 個人的なメールボックス、すなわち。 1人の所有者、このメールボックスの最初の所有者に関連付けられたインターネットメールボックス。 これはfoaf：mboxに対して特定の値を持つことができる最大1人の個人（時間と経時的に）が存在するという点で、「静的逆機能性／static inverse functional property'」です。mailto:で始めるURI。
pt_br: Uma caixa de correio pessoal, ou seja, uma caixa de correio da Internet associada a exatamente um proprietário, o primeiro proprietário desta caixa de correio. Esta é uma 'propriedade funcional inversa estática', em que há (ao longo do tempo e da mudança) no máximo um indivíduo que sempre tem algum valor particular para foaf:mbox.
pt_pt: Uma caixa de email pessoal, ou seja, uma caixa de email da Internet associada exactamente a um proprietário, o primeiro proprietário dessa caixa de email. Esta é uma "propriedade funcional estática inversa", na medida em que existe (ao longo do tempo e de mudanças) no máximo um indivíduo que alguma vez teve um valor particular para foaf:mbox.
ro: O căsuță poștală personală, adică o căsuță poștală de internet asociată cu un singur proprietar, mai exact cu primul proprietar al acestei căsuțe poștale. Aceasta este o "proprietate funcțională inversă statică", în sensul că există (de-a lungul timpului și modificărilor) cel mult o persoană care deține o valoare particulară pentru foaf:mbox.
sr_rs: Лични сандучић (интернет поштанси сандучић) повезан са тачно једним власником, првим власником овог поштанског сандучета. Ово је "статичка инверзна функционална својина", у којој постоји (током времена и промјена) највише једна особа која је икада имала одређену вриједност за foaf:mbox.
sv_se: En personlig brevlåda, dvs. en Internet-postlåda som är kopplad till exakt en ägare, den första ägaren till denna postlåda. Detta är en "statisk invers funktionell egenskap", i det att det finns (genom tid och förändring) högst en individ som någonsin har något speciellt värde för foaf:mbox.

source: sha1sum of a personal mailbox URI name
ar: sha1sum من اسم URI لصندوق البريد الشخصي
bg_bg: sha1sum на име на URI на лична пощенска кутия
el_gr: sha1sum ενός ονόματος URI προσωπικού γραμματοκιβωτίου
es: sha1sum del nombre del URI de un buzón personal
eu: postontzi pertsonal baten URI izenaren sha1sum
hr: sha1sum URI imena osobnog poštanskog sandučića
it: sha1sum di una casella di posta personale nome URI
ja: メールボックスのSHA1ハッシュ値／sha1sum of a personal mailbox URI name
pt_br: sha1sum de um nome de URI de caixa de correio pessoal
pt_pt: sha1sum de um nome URI de uma caixa de correio pessoal
ro: suma sha1sum a numelui URI al căsuței poștale personale
sv_se: sha1sum av ett personligt brevlåde-URI-namn

source: The sha1sum of the URI of an Internet mailbox associated with exactly one owner, the first owner of the mailbox.
ar: sha1sum من URI لصندوق بريد الإنترنت المرتبط بمالك واحد بالضبط ، المالك الأول لصندوق البريد.
bg_bg: Sha1sum на URI на интернет пощенска кутия, свързана с точно един собственик, първият собственик на пощенската кутия.
ca_es: El sha1sum de l'URI d'una bústia d'Internet associada exclusivament a un propietari. El primer propietari de la bústia de correu.
el_gr: Το sha1sum του URI ενός διαδικτυακού γραμματοκιβωτίου που σχετίζεται ακριβώς με έναν κάτοχο, τον πρώτο κάτοχο του γραμματοκιβωτίου.
es: El sha1sum del URI de un buzón de Internet asociado exclusivamente con un propietario, el primer propietario del buzón.
eu: Jabe bakar bati, postontziaren lehen jabeari, lotutako Internetekopostontzi baten URIko sha1sum.
hr: URI sha1sum od internetskog poštanskog sandučića s točno jednim vlasnikom, prvi vlasnik sandučića.
it: La sha1sum dell'URI di una casella di posta Internet associata esattamente ad un proprietario, il primo proprietario della casella di posta.
ja: この人のメールボックスのSHA1ハッシュ値。IDとして機能する。インターネットメールボックスURIのsha1sumは、メールボックスの最初の所有者である1人の所有者に関連付けられています。
pt_br: O sha1sum do URI de uma caixa de correio da Internet associada a exatamente um proprietário, o primeiro proprietário da caixa de correio.
pt_pt: O sha1sum do URI de uma caixa de email na Internet associada exactamente a um proprietário, o primeiro proprietário da caixa de correio.
ro: Suma sha1sum a URI-ului unei căsuțe poștale de pe internet asociate cu exact un proprietar, cel care este primul proprietar al căsuței poștale.
sv_se: Sha1summan av URI:n för en Internetpostlåda som är associerad med exakt en ägare, den första ägaren till postlådan.

source: gender
ar: جنس تذكير أو تأنيث
bg_bg: пол
el_gr: Φύλο
es: sexo
et: sugu
eu: generoa
fi_fi: sukupuoli
hr: spol
it: genere
ja: 性別／gender
pt_br: gênero
pt_pt: género
ro: sex
sr_rs: пол
sv_se: kön

source: The gender of this Agent (typically but not necessarily 'male' or 'female').
ar: جنس هذا الوكيل (عادة ولكن ليس بالضرورة "ذكر" أو "أنثى").
bg_bg: Полът на този агент (обикновено, но не непременно „мъжки“ или „женски“).
ca_es: El gènere d'aquest Agent (en la majoria dels casos, tot i que no exclusivament, 'home' o 'dona').
el_gr: Το φύλο αυτού το εκπροσώπου (συνήθως, αλλά όχι απαραίτητα, «αρσενικό» ή «θηλυκό»).
es: El sexo de este agente (generalmente, aunque no necesariamente, "hombre" o "mujer"; también "tercer sexo" o "no binario").
eu: Agente honen generoa (orokorrean, nahiz eta ez duen zertan, "gizona")edo "emakumea"; baita ere "hirugarren generoa" edo "ez binarioa").
hr: Spol ovog Agenta (tipično ali ne nužno 'muški' ili 'ženski').
it: Il genere di questo Soggetto (tipicamente ma non necessariamente "maschile" o "femminile").
ja: このエージェントの性別（通常は必ずしも「男性」または「女性」である必要はありません）。性別が常に生物学的に決まるとも限らず、恒久的に続く値でもありません。
pt_br: O sexo deste Agente (normalmente, mas não necessariamente, 'masculino' ou 'feminino').
pt_pt: O género deste agente (tipicamente mas não necessariamente 'masculino' ou 'feminino').
ro: Sexul agentului (de obicei, dar nu neapărat, "bărbat" sau "femeie").
sr_rs: Пол агента (обично али не обавезно "мушки" или "женски")
sv_se: Agentens kön (vanligtvis men inte nödvändigtvis 'man' eller 'kvinna').

source: A textual geekcode for this person, see http://www.geekcode.com/geek.html
ar: رمز geekcode نصي لهذا الشخص ، راجع http://www.geekcode.com/geek.html
bg_bg: Текстов geekcode за този човек, вижте http://www.geekcode.com/geek.html
ca_es: El codi geek de la persona, vegeu https://es.wikipedia.org/wiki/C%C3%B3digo_geek
el_gr: Ένα κειμενικό geekcode γι' αυτό το άτομο, δείτε στη διεύθυνση http://www.geekcode.com/geek.html
es: Un geekcode textual para esta persona, véase https://es.wikipedia.org/wiki/C%C3%B3digo_geek
eu: Pertsona honentzako testu geekcode-a, ikushttps://es.wikipedia.org/wiki/C%C3%B3digo_geek
hr: Tekstualni geekcode za ovu osobu, pogledaj http://www.geekcode.com/geek.html
it: Un geekcode testuale per questa persona, vedi http://www.geekcode.com/geek.html
ja: この人物のテキストギークコードについては、http://www.geekcode.com/geek.html を参照してください。
pt_br: Um geekcode textual para esta pessoa, consulte http://www.geekcode.com/geek.html
pt_pt: Um geekcode textual para esta pessoa, ver http://www.geekcode.com/geek.html
ro: Un cod geek textual pentru această persoană, consultați http://www.geekcode.com/geek.html
sr_rs: Текстуални geekcode за особу. Погледати http://www.geekcode.com/geek.html
sv_se: En textuell geekcode för denna person, se https://www.geekcode.com/geek.html

source: DNA checksum
ar: المجموع الاختباري للحمض النووي
el_gr: Άθροισμα ελέγχου DNA
es: Suma de comprobación del ADN
et: DNA kontrollsumma
eu: DNA egiaztatzeko batura
fi_fi: DNA tarkistussumma
hr: DNK kontrolni zbroj
it: Somma di controllo del DNA
ja: DNAチェックサム／DNA checksum
pt_br: Soma de verificação de DNA
pt_pt: soma de verificação de ADN
ro: Sumă de verificare ADN
sv_se: DNA-kontrollsumma

source: A checksum for the DNA of some thing. Joke.
ar: المجموع الاختباري للحمض النووي لشيء ما. نكتة.
ca_es: Una suma de verificació per l'ADN d'alguna cosa. És una broma!
el_gr: Άθροισμα ελέγχου DNA κάποιου πράγματος. Αστείο.
es: Una suma de comprobación para la cadena de ADN de algo. Se trata de una broma.
eu: Zerbaiten DNA katerako egiaztatze batura. Txantxa bat da.
hr: Kontrolni zbroj za DNK neke stvar. Šala.
it: Una somma di controllo per il DNA di qualche cosa. Scherzo!
ja: 何かのDNAのチェックサム。ジョークですが、人を特定するIDというのは、あまり歓迎できない手段も含めさまざまあることを示唆しています。
pt_br: Verificando o DNA de alguma coisa. Brincadeira.
pt_pt: Uma soma de verificação para o ADN de alguma coisa. Piada.
ro: Suma de verificare a ADN-ului cuiva. Glumă.
sv_se: En kontrollsumma för någon saks DNA. Skämt.

source: A sha1sum hash, in hex.
ar: تجزئة sha1sum ، في سداسي عشري.
ca_es: Un sha1sum hash, en hexadecimal
el_gr: Ένας κατακερματισμός sha1sum, σε εξάγωνο.
es: Un hash sha1sum, en hexadecimal.
eu: Sha1sum hash bat, hexadezimalean.
hr: sha1sum hash, u heksu
it: Un hash sha1sum, in esadecimale.
ja: sha1sumハッシュ。16進数。
pt_br: Um hash sha1sum, em hexadecimal.
pt_pt: sha1sum hash, em hex.
ro: Un hash al sumei sha1sum, în hex.
sv_se: En sha1sum-hash, i hex.

source: based near
ar: مقرها بالقرب
bg_bg: базиран в близост
el_gr: Βρίσκεται κοντά
es: radicado cerca
eu: inguruan errotua
hr: smješteno blizu
it: basato vicino a
pt_br: baseado perto
pt_pt: com sede perto de
ro: localizat lângă
sv_se: baserad nära

source: A location that something is based near, for some broadly human notion of near.
ar: موقع يقع بالقرب منه شيء ما ، بالنسبة لبعض المفاهيم البشرية على نطاق واسع عن القريب.
bg_bg: Място, на което се намира нещо, в близост, според широката човешка представа за близо.
ca_es: Una localització prop de la qual hi ha alguna altra cosa.
el_gr: Μια τοποθεσία, μια θέση στην οποία κάτι βρίσκεται κοντά, για την έννοια του κοντινού.
es: Una ubicación de la que algo queda cerca, según la noción esencialmente humana de cerca.
eu: Kokalekua bat zeinetatik zerbait gertu geratzen den, gizakiak gertutik definitzen duenaren arabera.
hr: Lokacija kojoj je nešto smješteno blizu, za neki općenito ljudski pojam blizine.
it: Un luogo in cui qualcosa si trova vicino, per qualche nozione umana di vicino.
ja: 何かの近くにいる、またはある、ということを示そうという実験的プロパティ
pt_br: Um local próximo ao qual algo se baseia, para alguma noção amplamente humana de próximo.
pt_pt: Um local onde algo é sediado perto, numa noção largamente humana de proximidade.
ro: O locație aproximativă în care ceva își are sediul, aproximativ fiind înțeles în sensul obișnuit al termenului.
sv_se: En plats som något är baserat i närheten av, för någon bred mänsklig föreställning om nära.

source: title
ar: لقب
bg_bg: заглавие
el_gr: Τίτλος
es: título
et: pealkiri
eu: izenburua
fi_fi: titteli
hr: naslov
it: titolo
ja: 敬称／title
pt_br: titulo
pt_pt: título
ro: apelativ
sr_rs: наслов
sv_se: Titel

source: Title (Mr, Mrs, Ms, Dr. etc)
ar: اللقب (السيد ، السيدة ، السيدة ، د. الخ)
bg_bg: Обръщение (Г-н, Г-жа, Г-ца, Д-р и други)
ca_es: Títol (Sr., Sra., Excm. Sr., Dr., etc.)
el_gr: Τίτλος (κ., κα., δρ., κ.λπ.)
es: Título (Sr., Sra., Srta., Dr., etcétera)
et: Tiitel (Hr, Pr, Dr jne)
eu: Deitura (Jn., And., Jn., And., eta abar)
fi_fi: Titteli (hra, rva, nti jne.)
hr: Titula (G, Gđa, Gđica, Dr. itd.)
it: Titolo (Sig., Sig.ra, Dr. ecc.)
ja: 敬称(Mr, Mrs, Ms, Dr. etc)
pt_br: Título (Sr., Sra., Sra., Dr. etc.)
pt_pt: Título (Sr., Sra., Dr., etc.)
ro: Apelativ (Dl, Dra, Dna, Dr. etc.)
sv_se: Titel (herr, fru, fru, doktor etc)

source: nickname
ar: اسم الشهرة
bg_bg: псевдоним
el_gr: Ψευδώνυμο
es: apodo
et: hüüdnimi
eu: ezizena
fi_fi: nimimerkki
hr: nadimak
it: pseudonimo
ja: ニックネーム／nickname
pt_br: apelido
pt_pt: alcunha
ro: pseudonim
sv_se: smeknamn

source: A short informal nickname characterising an agent (includes login identifiers, IRC and other chat nicknames).
ar: اسم مستعار قصير غير رسمي يميز الوكيل (يتضمن معرفات تسجيل الدخول ، IRC وألقاب الدردشة الأخرى).
bg_bg: Кратък неформален псевдоним, характеризиращ агент (включва идентификатори за вход, IRC и други псевдоними в чата).
ca_es: Un àlies informal que representa a un agent (inclou identificadors per iniciar sessió, IRC i altres àlies en plataformes de xat).
el_gr: Ένα σύντομο ανεπίσημο ψευδώνυμο που χαρακτηρίζει έναν εκπρόσωπο (περιλαμβάνει αναγνωριστικά σύνδεσης, IRC και άλλα ψευδώνυμα συνομιλίας).
es: Un apodo corto e informal que caracteriza a un agente (incluye identificadores de inicio de sesión, IRC y otros apodos de chat).
eu: Agente bat bereizten duen ezizen labur eta informala(login-identifikatzaileak, IRC eta txateko beste ezizen batzuk barne).
fi_fi: Lyhyt epävirallinen lempinimi, joka luonnehtii toimijan (sisältää kirjautumistunnukset, IRC: n ja muut chatin lempinimet).
hr: Kratki neformalni nadimak koji karakerizira agenta (uključuje identifikatore prijave, IRC i ostali chat nadimci)
it: Un breve soprannome informale che caratterizza un Soggetto (include gli identificanti di login, IRC e altri soprannomi delle chat).
ja: エージェントを特徴付ける短いインフォーマルニックネーム（ログインID、IRC、その他のチャットのニックネームを含む）。
pt_br: Um apelido informal curto que caracteriza um agente (inclui identificadores de login, IRC e outros apelidos de chat).
pt_pt: Um pequena alcunha informal que caracteriza um agente (inclui identificadores de login, IRC e outros alcunhas de chat).
ro: Pseudonim informal scurt specific unui agent (include identificatorii de autentificare, conturile IRC și alte pseudonime pentru chat).
sv_se: Ett kort informellt smeknamn som kännetecknar en agent (inkluderar inloggningsidentifierare, IRC och andra smeknamn för chatt).

source: A jabber ID for something.
ar: معرف جابر لشيء ما.
bg_bg: A jabber ID за нещо
ca_es: L'ID del jabber.
el_gr: Ένα jabber ID για κάτι.
es: Una identificación en Jabber para algo.
eu: Zerbaitetarako Jabber Identifikazioa
hr: jabber ID ili nešto.
it: Un ID Jabber per qualcosa.
ja: XMLプロトコル／XMPPを使ったオープンIMシステムJabberのID
pt_br: Uma identificação jabber para alguma coisa.
pt_pt: Um ID de jabber para alguma coisa.
ro: Un ID de jabber pentru ceva.
sv_se: jabber ID

source: An AIM chat ID
ar: معرف دردشة AIM
bg_bg: An AIM чат ID
ca_es: L'ID del xat AIM
el_gr: Ένα για ID συνομιλία AIM
es: Una identificación de chat en AOL Instant Messenger
et: AIM vestluse ID
eu: Txataren identifikazioa AOL Instant Messenger-en
fi_fi: AIM chat ID
hr: AIM chat ID
it: Un ID per AIM
ja: AIMチャットのID
pt_br: Um ID de bate-papo AIM
pt_pt: Um ID de chat AIM
ro: Un ID de chat AIM.
sv_se: An AIM chatt ID

source: A Skype ID
ar: معرف سكايب
bg_bg: Скайп ID
ca_es: L'ID de l'Skype
el_gr: Ένα ID για το Skype
es: Una identificación de Skype
et: Skype-i ID
eu: Skype identifikazioa
fi_fi: Skype ID
hr: Skype ID
it: Un ID Skype
ja: Skype ID
pt_br: Um ID Skype
pt_pt: Um ID do Skype
ro: Un ID de Skype
sr_rs: Skype ID
sv_se: Skype ID

source: An ICQ chat ID
ar: معرف دردشة ICQ
bg_bg: An ICQ чан ID
ca_es: L'ID del xat ICQ
el_gr: Ένα ID για συνομιλία ICQ
es: Una identificación de chat en ICQ
et: ISQ vestluse ID
eu: ICQ-ko chat identifikazioa
fi_fi: ICQ chat ID
hr: ICQ chat ID
it: Un ID ICQ
ja: ICQ chat ID
pt_br: Um ID de chat ICQ
pt_pt: Um ID de chat ICQ
ro: Un ID de chat ICQ
sr_rs: ICQ chat ID
sv_se: ICQ chatt ID

source: A Yahoo chat ID
ar: معرف دردشة ياهو
bg_bg: A Yahoo чат ID
ca_es: L'ID del xat del Yahoo!
el_gr: Ένα ID για συνομιλία Yahoo
es: Una identificación de chat en Yahoo
et: Yahoo vestluse ID
eu: Yahoo-ko chat identifikazioa
fi_fi: Yahoo chat ID
hr: Yahoo chat ID
it: In ID chat Yahoo
ja: Yahoo chat ID
pt_br: Um ID de bate-papo do Yahoo
pt_pt: Um ID de chat do Yahoo
ro: Un ID de chat Yahoo
sv_se: Yahoo chatt ID

source: An MSN chat ID
ar: معرف دردشة MSN
bg_bg: An MSN чат ID
ca_es: L'ID del xat de l'MSN
el_gr: Ένα ID για συνομιλία MSN
es: Una identificación de chat en MSN
et: MSN-i vestluse ID
eu: MSN-ko chat identifikazioa
fi_fi: MSN chat ID
hr: MSN chat ID
it: Un ID chat MSN
ja: MSN chat ID
pt_br: Um ID de chat do MSN
pt_pt: Um ID de chat do MSN
ro: Un ID de chat MSN
sv_se: MSN chatt ID

source: name
ar: اسم
bg_bg: име
el_gr: Όνομα
es: nombre
et: nimi
eu: izena
fi_fi: nimi
hr: ime
it: nome
ja: 名前
pt_br: Nome
pt_pt: nome
ro: nume
sr_rs: назив
sv_se: namn

source: A name for some thing.
ar: اسم لشيء ما.
bg_bg: Име за нещо.
ca_es: El nom d'alguna cosa.
el_gr: Το όνομα κάποιου πράγματος.
es: Un nombre para algo.
et: Millegi nimi.
eu: Izen bat zerbaitetarako.
fi_fi: Jonkin asian nimi.
hr: Ime neke stvari.
it: Un nome per qualcosa.
ja: 何かの名前。
pt_br: Um nome para alguma coisa.
pt_pt: Um nome para algo.
ro: Un nume pentru ceva.
sr_rs: Назив за неку ствар.
sv_se: Ett namn på något.

source: firstName
ar: الاسم الأول
bg_bg: Име
el_gr: Μικρό όνομα
es: nombre
et: eesNimi
eu: izena
fi_fi: etunimi
hr: ime
it: Nome
ja: ファーストネーム、名
pt_br: Nome
pt_pt: primeiroNome
ro: prenume
sr_rs: име
sv_se: förnamn

source: The first name of a person.
ar: الاسم الأول للشخص.
bg_bg: Името на човек.
ca_es: El nom de pila d'una persona.
el_gr: Το μικρό όνομα κάποιου ατόμου.
es: El nombre propio de una persona.
et: Isiku eesnimi.
eu: Pertsona baten izen propioa.
fi_fi: Henkilön etunimi.
hr: Ime osobe.
it: Il nome di una persona.
ja: 人のファーストネーム、名
pt_br: O primeiro nome de uma pessoa.
pt_pt: O primeiro nome de uma pessoa.
ro: Prenumele unei persoane.
sr_rs: Име особе.
sv_se: Förnamnet på en person.

source: lastName
ar: الكنية
bg_bg: Фамилия
el_gr: Επώνυμο
es: apellidos
et: perekonnaNimi
eu: abizenak
fi_fi: sukunimi
hr: prezime
it: Cognome
ja: ラストネーム、苗字
pt_br: sobrenome
pt_pt: ultimoNome
ro: numeDeFamilie
sr_rs: Презиме
sv_se: efternamn

source: The last name of a person.
ar: الاسم الأخير للشخص.
bg_bg: Фамилията на лицето
ca_es: El cognom d'una persona.
el_gr: Το επώνυμο κάποιου ατόμου.
es: El apellido o apellidos de una persona.
et: Isiku perekonnanimi.
eu: Pertsona baten abizena edo abizenak.
fi_fi: Henkilön sukunimi.
hr: Prezime osobe.
it: Il cognome di una persona.
ja: 人の苗字
pt_br: O sobrenome de uma pessoa.
pt_pt: O último nome de uma pessoa.
ro: Numele de familie al unei persoane.
sr_rs: Презиме особе.
sv_se: Efternamnet på en person.

source: Given name
ar: الاسم المعطى
bg_bg: Собствено име
el_gr: Βαπτιστικό όνομα
es: Nombre (en desuso, "given name")
et: Eesnimi
eu: Izena (gaur egun erabiltzen ez dena, "given name").
fi_fi: Annettu nimi
hr: Dano ime
it: Nome di battesimo
ja: 名前／Given name
pt_br: Nome
pt_pt: Nome próprio
ro: Nume de botez
sr_rs: Дато име
sv_se: Förnamn

source: The given name of some person.
ar: الاسم المعطى لشخص ما.
bg_bg: Собственото име на човек.
ca_es: El nom de pila de la persona.
el_gr: Το βαπτιστικό όνομα κάποιου ατόμου.
es: El nombre propio de una persona. En desuso dentro de la ontología FOAF, hace referencia al inglés "given name".
et: Isiku eesnimi.
eu: Pertsona baten izen propioa. FOAF ontologiaren barruangaur egun ez da erabiltzen, ingelesezko "given name"-ri egiten dio erreferentzia
fi_fi: Henkilölle annettu nimi.
hr: Dato ime neke osobe.
it: Il nome di una persona.
ja: 人の名前／Given name
pt_br: O nome de alguma pessoa.
pt_pt: O nome próprio de alguma pessoa.
ro: Numele de botez al unei persoane.
sr_rs: Дато име неке особе.
sv_se: The first name of a person.

source: Surname
ar: اسم العائلة
bg_bg: Презиме
el_gr: Επώνυμο
es: Apellidos (en desuso, "surname")
et: Perekonnanimi
eu: Abizenak (gaur egun erabiltzen ez dena, "surname")
fi_fi: Sukunimi
hr: Prezime
it: Cognome
ja: 姓／Surname
pt_br: Sobrenome
pt_pt: Apelido
ro: Nume de familie
sr_rs: Презиме
sv_se: Efternamn

source: The surname of some person.
ar: لقب شخص ما.
bg_bg: Фамилията на някой човек
ca_es: El cognom d'una persona.
el_gr: Το επώνυμο κάποιου ατόμου.
es: El apellido o apellidos de una persona. En desuso dentro de la ontología FOAF, hace referencia al inglés "surname".
et: Inimese perekonnanimi.
eu: Pertsona baten abizen edo abizenak. FOAF ontologiaren barruangaur egun ez da erabiltzen, ingelesezko "surname"-ri egiten dio erreferentzia
fi_fi: Henkilön sukunimi.
hr: Prezime neke osobe.
it: Il cognome di una persona.
ja: 姓名の「姓」。名字
pt_br: O sobrenome de alguma pessoa.
pt_pt: O sobrenome de alguma pessoa.
ro: Numele de familie al unei persoane.
sr_rs: Презиме особе.
sv_se: Efternamnet på någon person.

source: family_name
ar: اسم العائلة
el_gr: Οικογενειακό όνομα
es: apellidos (en desuso, "family name")
et: perekonna_nimi
eu: Abizenak (gaur egun erabiltzen ez dena "family_name")
hr: prezime
it: cognome
ja: 姓／family_name
pt_br: sobrenome
pt_pt: nome_de_familia
ro: nume_de_familie
sv_se: familjenamn

source: The family name of some person.
ar: اسم عائلة شخص ما.
bg_bg: Фамилията на някой човек
ca_es: El nom de família de la persona.
el_gr: Το οικογενειακό όνομα κάποιου προσώπου.
es: El apellido o apellidos de una persona. En desuso dentro de la ontología FOAF, hace referencia al inglés "family name".
et: Isiku perekonnanimi.
eu: Pertsona baten abizen edo abizenak. FOAF ontologiaren barruangaur egun ez da erabiltzen, ingelesezko "family name"-ri egiten dio erreferentzia
fi_fi: Henkilön sukunimi.
hr: Prezime neke osobe.
it: Il cognome di una persona.
ja: 姓名の「姓」。foaf:surnameと同じ
pt_br: O sobrenome de alguma pessoa.
pt_pt: O nome de família de alguma pessoa.
ro: Numele de familie al unei persoane.
sr_rs: Породично име особе.
sv_se: Efternamnet på någon person.

source: familyName
ar: اسم العائلة
el_gr: Οικογενειακό όνομα
es: apellidos (en desuso, "family name")
et: perekonnaNimi
eu: abizenak (gaur egun erabiltzen ez dena "family name")
it: cognome
ja: 姓／familyName
pt_br: sobrenome
pt_pt: nomeFamilia
ro: numeDeFamilie
sv_se: familjenamn
