Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: A resource requiring interaction from the user to be understood, executed, or experienced.
ar: مورد يتطلب التفاعل من المستخدم ليتم فهمه أو تنفيذه أو خبرته.
bg_bg: Ресурс, изискващ взаимодействие от потребителя, за да бъде разбран, изпълнен, изпитан или изживян.
ca_es: Un recurs que requereix la interacció de l'usuari per entendre'l, executar-lo o viure'l.
el_gr: Ένας πόρος που απαιτεί αλληλεπίδραση από τον χρήστη για να γίνει κατανοητός, να εκτελεστεί ή να βιωθεί.
es: Un recurso que requiere interacción del usuario para ser entendido, ejecutado, o experimentado.
et: Ressurss, mis vajab arusaamiseks, käivitamiseks või kogemiseks kasutajapoolset tegevust.
eu: Erabiltzailearen elkarreragina eskatzen duen baliabidea, ulertzeko, gauzatzeko edo esperimentatzeko.
fi_fi: Aineisto jonka käyttäminen tai kokeminen vaatii vuorovaikutusta käyttäjän kanssa.
hr: Resurs koji zahtijeva interakciju od korisnika da bi se razumio, izvršio, ili doživio.
it: Una risorsa che richiede l'interazione dell'utente per essere compresa, eseguita o sperimentata.
ja: 理解、実行、経験される際に、利用者からの相互作用が求められる情報資源。 注釈： 例として、ウェブページ上の入力フォーム、アプレット、マルチメディア学習教材、チャットサービス、バーチャルリアリティ環境などがある。
pt_br: Um recurso que requer interação do usuário para ser compreendido, executado ou experimentado.
pt_pt: Um recurso que requer interacção do utilizador para ser compreendido, executado ou experimentado.
ro: O resursă care necesită interacțiune cu utilizatorul pentru a fi înțeleasă, executată sau experimentată.
sr_rs: Ресурс који захтева интеракцију од корисника како би се разумио, извршио или доживио.
sv_se: En resurs som kräver interaktion från användaren för att förstås, utföras eller upplevas.

source: Service
ar: خدمة
bg_bg: Услуга
ca_es: Servei
el_gr: Υπηρεσία
es: Servicio
et: Teenus
eu: Zerbitzua
fi_fi: Palvelu
hr: Usluga
it: Servizio
ja: サービス
pt_br: Serviço
pt_pt: Serviço
ro: Serviciu
sr_rs: Сервис

source: A system that provides one or more functions.
ar: نظام يوفر وظيفة واحدة أو أكثر.
bg_bg: Система, която осигурява една или повече функции.
ca_es: Un sistema que proporciona una o més funcions.
el_gr: Ένα σύστημα που παρέχει μία ή περισσότερες λειτουργίες.
es: Un sistema que provee una o más funciones
et: Süsteem, mis pakub ühte või rohkemat funktsiooni.
eu: Funtzio bat edo gehiago ematen dituen sistema.
fi_fi: Järjestelmä joka tarjoaa käyttöön yhden tai useamman toiminnon.
hr: Sistem koji pruža jednu ili više funkcija.
it: Un sistema che fornisce una o più funzioni.
ja: 一つ又は複数の機能を提供するシステム。 注釈： 例として、複写サービス、銀行サービス、認証サービス、図書館間貸出、Z39.50、ウェブサーバなどがある。
pt_br: Um sistema que fornece uma ou mais funções.
pt_pt: Um sistema que fornece uma ou mais funções.
ro: Un sistem care oferă una sau mai multe funcții.
sr_rs: Систем који обезбјеђује једну или више функција.
sv_se: Ett system som tillhandahåller en eller flera funktioner.

source: A computer program in source or compiled form.
ar: برنامج كمبيوتر في المصدر أو في شكل مجمع.
bg_bg: Компютърна програма в изходен или компилиран вид.
ca_es: El codi font o la forma compilada d'un programa d'ordinador.
el_gr: Ένα πρόγραμμα υπολογιστή σε κώδικα ή μεταγλωττισμένη μορφή.
es: Un programa de ordenador en forma de código fuente o compilado.
et: Arvutiprogramm lähtekood või kompilleeritud kujul.
eu: Iturri edo konpilazio moduko programa informatiko bat.
fi_fi: Tietokoneohjelmisto tai tietokoneohjelmiston lähdekoodi.
hr: Računalni program u izvornom ili kompiliranom obliku.
it: Un programma per computer in forma sorgente o compilata.
ja: ソースコード又はコンパイルされた形のコンピュータプログラム。 注釈： 例として、C言語のソースファイル、MS-Windowsの実行ファイル.exe、Perlのスクリプトなどがある。
pt_br: Um programa de computador compilado ou o seu código fonte.
pt_pt: Um programa de computador em forma de código ou compilado.
ro: Un program de calculator în formă compilată sau de cod sursă.
sr_rs: Рачунарска апликација у изворном коду или кампајлирана.
sv_se: Ett datorprogram i källform eller kompilerad form.

source: Sound
ar: يبدو
bg_bg: Звук
ca_es: So
el_gr: Ήχος
es: Sonido
et: Heli
eu: Soinua
fi_fi: Ääni
hr: Zvuk
it: Suono
ja: 録音／Sound
pt_br: Som
pt_pt: Som
ro: Sunet
sr_rs: Звук
sv_se: Ljud

source: A resource primarily intended to be heard.
ar: مورد يهدف في المقام الأول إلى الاستماع إليه.
bg_bg: Ресурс, предназначен главно да бъде чут.
ca_es: Un recurs destinat a ser escoltat.
el_gr: Μια πηγή που προορίζεται κυρίως να ακουστεί.
es: Un recurso principalmente destinado a ser oído.
et: Ressurss, mis on peamiselt kuulamiseks.
eu: Batez ere entzuna izateko baliabidea.
fi_fi: Kuultavaksi tarkoitettu aineisto.
hr: Resurs većinom namijenjen da se ćuje.
it: Una risorsa destinata principalmente ad essere ascoltata.
ja: 聞かれることを主たる目的とする情報資源。 注釈： 例として、音楽再生のファイル記録形式、音楽用コンパクトディスク、録音された発話又は録音などがある。
pt_br: Um recurso cujo objetivo principal é ser ouvido.
pt_pt: Um recurso principalmente destinado a ser ouvido.
ro: O resursă destinată în primul rând să fie auzită.
sr_rs: Ресурс првенствено намјењен за слушање.
sv_se: En resurs i första hand avsedd att bli hörd.

source: A resource consisting primarily of words for reading.
ar: مورد يتكون بشكل أساسي من كلمات للقراءة.
bg_bg: Ресурс, състоящ се предимно от думи за четене.
ca_es: Un recurs on el contingut principal són paraules.
el_gr: Ένας πόρος που αποτελείται κυρίως από λέξεις για ανάγνωση.
es: Un recurso que consiste principalmente en palabras para leer.
et: Ressurss, milles on sõnad peamiselt lugemiseks.
eu: Irakurtzeko hitzetan oinarritutako baliabidea.
fi_fi: Luettavaksi tarkoitettu aineisto.
hr: Resurs većinom sačinjen od riječi za čitanje.
it: Una risorsa che consiste principalmente di parole da leggere.
ja: 主に読解のための単語からなるリソース。
pt_br: Um recurso que consiste principalmente de palavras para leitura.
pt_pt: Um recurso que consiste principalmente em palavras para leitura.
ro: O resursă constând în principal din cuvinte destinate lecturii.
sr_rs: Ресурс примарни састављен од ријечи, намјењен за читање.
sv_se: En resurs som i första hand består av ord för läsning.

source: Physical Object
ar: الشيء الملموس
bg_bg: Физически обект
ca_es: Objecte físic
el_gr: Φυσικό αντικείμενο
es: Objeto físico
et: Füüsiline objekt
eu: Objektu fisikoa
fi_fi: Fyysinen esine
hr: Fizički Objekt
it: Oggetto fisico
ja: 物理的対象
pt_br: Objeto físico
pt_pt: Objecto físico
ro: Obiect fizic
sr_rs: Физички објекат
sv_se: Fysiskt objekt

source: An inanimate, three-dimensional object or substance.
ar: كائن أو مادة غير حية ثلاثية الأبعاد.
bg_bg: Нежив, триизмерен обект или вещество.
ca_es: Un objecte en tres dimensions o substància inanimats.
el_gr: Ένα άψυχο, τρισδιάστατο αντικείμενο ή ουσία.
es: Un objeto o sustancia inanimado, tridimensional.
eu: Hiru dimentsiotako objektu edo substantzia inanimatua.
fi_fi: Liikumaton, kolmeulotteinen objekti tai aine.
hr: Neživi, trodimenzionalni objekt ili tvar.
it: Un oggetto o una sostanza inanimata e tridimensionale.
ja: 無生物で三次元の対象又は物質。 注釈： これらの対象のデジタル表現又は代替物の記述には、Imageタイプ、Textタイプ、その他のタイプを用いるのがよい。
pt_br: Um objeto ou substância inanimada e tridimensional.
pt_pt: Um objecto ou substância inanimada, tridimensional.
ro: Un obiect tridimensional sau o substanță, neînsuflețite.
sr_rs: Ненимирани 3D објекат или супстанца.
sv_se: Ett livlöst, tredimensionellt föremål eller substans.

source: Still Image
ar: صورة ثابتة
bg_bg: Неподвижно изображение
ca_es: Imatge fixa
el_gr: Ακίνητη εικόνα
es: Imagen fija
et: Foto
eu: Irudi finkoa
fi_fi: Staattinen kuva
hr: Nepokretna Slika
it: Immagine fissa
ja: 静止画像／Still Image
pt_br: Imagem estática
pt_pt: Imagem estática
ro: Imagine statică
sr_rs: Фотографија
sv_se: Stillbild

source: A static visual representation.
ar: تمثيل مرئي ثابت.
bg_bg: Статична визуална репрезентация
ca_es: Una representació visual estàtica.
el_gr: Στατική οπτική αναπαράσταση.
es: Una representación visual estática.
et: Staatiline visuaalne representatsioon.
eu: Ikusizko irudikapen estatikoa.
fi_fi: Staattinen visuaalinen esitys.
hr: Statični vizualni prikaz.
it: Una rappresentazione visiva statica.
ja: 静的な視覚表現。 注釈： 例として、絵画、線画、グラフィックデザイン、設計図、地図などがある。文字資料の画像には、Textタイプを割り当てることを強く推奨する。StillImageのインスタンスは、上位のImageタイプのインスタンスとして記述することも可能である。
pt_br: representação de uma imagem estática
pt_pt: Uma representação visual estática.
ro: O reprezentare vizuală statică.
sr_rs: Статичка визуелна репрезентација.
sv_se: En statisk visuell representation.

source: Moving Image
ar: الصور المتحركة
bg_bg: Движещо се изображение
ca_es: Imatge en moviment
el_gr: Κινούμενη εικόνα
es: Imagen en movimiento
et: Video
eu: Irudi mugikorra
fi_fi: Liikkuva kuva
hr: Pokretna Slika
it: Immagine in movimento
ja: 動画／Moving Image
pt_br: Imagem em movimento
pt_pt: Imagem em movimento
ro: Imagine în mișcare
sr_rs: Покретна слика
sv_se: Rörlig bild

source: A series of visual representations imparting an impression of motion when shown in succession.
ar: سلسلة من التمثيلات المرئية تضفي انطباعًا بالحركة عند عرضها بالتتابع.
bg_bg: Поредица от визуални изображения, създаващи впечатление за движение, когато се показват последователно.
ca_es: Un conjunt de representacions visuals que sembla que es moguin quan es mostren una darrera de l'altra.
el_gr: Μια σειρά από οπτικές αναπαραστάσεις που δημιουργούν εντύπωση κίνησης όταν εμφανίζονται διαδοχικά.
es: Una serie de representaciones visuales que dan la impresión de movimiento cuando se muestran en secuencia.
eu: Sekuentzian agertzen direnean mugimendua ematen duten ikusizko irudikapenak.
fi_fi: Sarja visuaalisia esityksiä jotka synnyttävät liikkeen vaikutelman kun kuvat näytetään nopeasti peräkkäin.
hr: Serija vizualnih reprezentacija koje odaju dojam pokreta kada se prikazuju uzastopno.
it: Una serie di rappresentazioni visive che danno un'impressione di movimento quando vengono mostrate in successione.
ja: 続けて見ると動いているという印象を与える、連続する視覚的表現。 注釈： 例として、アニメーション、映画、テレビ番組、ビデオ、回転のぞき絵、シミュレーションの視覚的出力などを含む。MovingImageのインスタンスは、上位のImageタイプのインスタンスとして記述しなければならない
pt_br: Uma série de representações visuais que transmitem uma impressão de movimento quando mostradas em sucessão.
pt_pt: Uma série de representações visuais que transmitem uma impressão de movimento quando mostradas em sucessão.
ro: O serie de reprezentări vizuale care dau o impresie de mișcare atunci când sunt prezentate succesiv.
sr_rs: Низ визуалних репрезентација која дају осјећај кретања када се приказују сукцесивно.
sv_se: En serie visuella representationer som ger ett intryck av rörelse när de visas i följd.

source: Bibliographic Ontology
ar: علم الوجود الببليوغرافي
bg_bg: Библиографска онтология
es: Ontología bibliográfica
eu: Ontologia bibliografikoa
hr: Bibliografska Ontologija
it: Ontologia Bibliografica
ja: 書誌オントロジー／Bibliographic Ontology
pt_br: Ontologia Bibliográfica
pt_pt: Ontologia bibliográfica
ro: Ontologie bibliografică
sr_rs: Библиографска онтологија
sv_se: Bibliografisk ontologi

source: Bibliographic metadata (BIBO)
ar: الميتاداتا الببليوغرافية (BIBO)
bg_bg: Библиографски метаданни (BIBO)
el_gr: Βιβλιογραφικά μεταδεδομένα (BIBO)
es: Metadatos bibliográficos (BIBO)
et: Bibliograafilised metaandmed (BIBO)
eu: Bibliografia metadatuak (BIBO)
fi_fi: Bibliografinen kuvailutieto (BIBO)
hr: Bibliografski metapodaci (BIBO)
it: Metadati bibliografici (BIBO)
ja: 書誌メタデータ (BIBO)
pt_br: Metadados bibliográficos (BIBO)
pt_pt: Metadados bibliográficos (BIBO)
ro: Metadate bibliografice (BIBO)
sr_rs: Библиографски метаподаци (BIBO)
sv_se: Bibliografisk metadata (BIBO)

source: Academic Article
ar: المادة الأكاديمية
bg_bg: Академична статия
el_gr: Ακαδημαϊκό άρθρο
es: Artículo académico
et: Akadeemiline artikkel
eu: Artikulo akademikoa
fi_fi: Tieteellinen artikkeli
hr: Akademski Članak
it: Articolo Accademico
ja: 学術論文
pt_br: Artigo Academico
pt_pt: Artigo académico
ro: Articol academic
sr_rs: Акадамски чланак
sv_se: Akademisk artikel

source: A scholarly academic article, typically published in a journal.
ar: مقال أكاديمي علمي ، ينشر عادة في مجلة.
bg_bg: Научна академична статия, обикновено публикувана в списание.
ca_es: Un artícle científic, publicat en una revista acadèmica.
el_gr: Ένα επιστημονικό ακαδημαϊκό άρθρο, που συνήθως δημοσιεύεται σε περιοδικό.
es: Un artículo académico especializado, por lo general publicado en una revista.
eu: Artikulu akademiko espezializatua, gehienetan aldizkari batean argitaratua.
fi_fi: Tieteellinen artikkeli, julkaistu tyyppillisesti tieteellisessä lehdessä.
hr: Znanstveni akademski članak, obično objavljen u časopisu.
it: Un articolo accademico scientifico, tipicamente pubblicato in una rivista.
ja: 一般的に雑誌に掲載された学術論文です。
pt_br: Um artigo acadêmico, normalmente publicado em um periódico.
pt_pt: Um artigo académico, normalmente publicado numa revista.
ro: Un articol științific, publicat de obicei într-o revistă.
sr_rs: Школски академски чланак, обично објављен у часопису.
sv_se: En vetenskaplig akademisk artikel, vanligtvis publicerad i en tidskrift.

source: Article
ar: مقالة - سلعة
bg_bg: Статия
el_gr: Άρθρο
es: Artículo
et: Artikkel
eu: Artikuloa
fi_fi: Artikkeli
hr: Članak
it: Articolo
ja: 記事
pt_br: Artigo
pt_pt: Artigo
ro: Articol
sr_rs: Чланак
sv_se: Artikel

source: A written composition in prose, usually nonfiction, on a specific topic, forming an independent part of a book or other publication, as a newspaper or magazine.
ar: تأليف مكتوب في النثر ، عادة ما يكون غير روائي ، حول موضوع معين ، يشكل جزءًا مستقلاً من كتاب أو منشور آخر ، كصحيفة أو مجلة.
bg_bg: Писмена композиция във вид на проза, обикновено научна литература, на определена тема, образуващ независима част от книга или друга публикация, като вестник или списание.
ca_es: Una composició escrita en prosa, generalment, de no-ficció sobre un tema específic i que representa una part independent d'una monografia o un altre tipus de publicació, com un diari o una revista.
el_gr: Ένα μη λογοτεχνικό πεζογράφημα για ένα συγκεκριμένο θέμα, που αποτελεί ανεξάρτητο μέρος ενός βιβλίου ή άλλης έκδοσης, όπως μιας εφημερίδας ή ενός περιοδικού.
es: Una composición escrita en prosa, por lo general de no ficción, sobre un tema específico y que forma una parte independiente de un libro u otra publicación, como un periódico o una revista.
eu: Prosan idatzitako konposizio bat, gehienetan ez-fikziozkoa, gai jakinbati buruzkoa, liburu baten edo beste argitalpen baten zati independenteadena, hala nola egunkari edo aldizkari bat.
hr: Pisani sastav u prozni, obično nefikcionalni, o određenoj temi, koji čini neovisni dio knjige ili druge objave, kao što su novine ili časopis.
it: Una composizione scritta in prosa, di solito saggistica, su un argomento specifico, che costituisce una parte indipendente di un libro o altra pubblicazione, come giornale o rivista.
ja: 雑誌、雑誌などの本やその他の出版物の独立した部分を構成する、特定のトピックに関する散文で、通常はノンフィクションの作文。
pt_br: Uma composição escrita em prosa, geralmente não ficção, sobre um tópico específico, formando uma parte independente de um livro ou outra publicação, como um jornal ou revista.
pt_pt: Uma composição escrita em prosa, geralmente não-ficção, sobre um tema específico, formando uma parte independente de um livro ou outra publicação, como um jornal ou uma revista.
ro: Un text scris în proză, de obicei de non-ficțiune, pe un subiect specific, formând o parte independentă a unei cărți sau a altui tip de publicație, precum ziarele sau revistele.
sr_rs: Писана композиција у прози, најчешће докумантарна, о одређеној теми, коај формира независни део књиге или друге публикације, као новина или магазина.
sv_se: En skriftlig komposition i prosa, vanligtvis facklitteratur, om ett specifikt ämne, som utgör en självständig del av en bok eller annan publikation, som tidning eller tidskrift.

source: audio document
ar: وثيقة صوتية
bg_bg: аудио документ
el_gr: ηχητικό αρχείο
es: Documento de audio
et: helidokument
eu: audio dokumentua
fi_fi: äänitiedosto
hr: audio dokument
it: documento audio
ja: オーディオ文書
pt_br: documento de áudio
pt_pt: documento áudio
ro: document audio
sr_rs: Аудио документ
sv_se: ljuddokument

source: An audio document; aka record.
ar: وثيقة صوتية الملقب سجل.
bg_bg: Аудио документ, също така известен като запис.
ca_es: Un document d'àudio.
el_gr: Ένα ηχητικό αρχείο, γνωστό και ως ηχογράφηση.
es: Un documento de audio; también conocido como grabación o registro sonoro.
et: Helidokument ehk salvestus
eu: Audio-dokumentu bat; grabazio edo soinu-erregistro ere deitzen zaio.
fi_fi: Äänitiedosto eli tallenne.
hr: Audio dokument; tj. zapis
it: Un documento audio, chiamato anche registrazione.
ja: オーディオ文書。 別名レコード。
pt_br: Um documento de áudio; também conhecido como registro.
pt_pt: Um documento áudio; também conhecido por registo.
ro: Un document audio, altfel spus o înregistrare audio.
sr_rs: Аудио документ
sv_se: Ett ljuddokument; också rekord.

source: audio-visual document
ar: وثيقة سمعية بصرية
bg_bg: аудио-визуален документ
el_gr: οΟπτικοακουστικό αρχείο
es: Documento audiovisual
et: audi-visuaalne dokument
eu: dokumentu audiobisuala
fi_fi: audiovisuaalinen dokumentti
hr: audio-vizualni dokument
it: documento audiovisivo
ja: 視聴覚文書／audio-visual document
pt_br: documento audiovisual
pt_pt: documento audiovisual
ro: document audio-vizual
sr_rs: d
sv_se: audiovisuella dokument

source: An audio-visual document; film, video, and so forth.
ar: وثيقة سمعية بصرية ؛ فيلم ، فيديو ، وما إلى ذلك.
bg_bg: Аудио-визуален документ; филм, видео и т.н.
ca_es: Un document audiovisual; pel·lícula, vídeo, etc.
el_gr: Ένα οπτικοακουστικό αρχείο: ταινία, βίντεο, κ.λπ.
es: Un documento audiovisual; película, vídeo, etcétera.
et: Audiovisuaalne dokument; film, video jne
eu: Dokumentu audiobisuala; filma, bideoa, etabar.
fi_fi: Audiovisuaalinen asiakirja; elokuva, video ja niin edelleen.
hr: Audio-vizualni dokument; film, videozapis, i tako dalje.
it: Un documento audiovisivo; film, video e così via.
ja: 視聴覚文書。 映画、ビデオなど。
pt_br: Um documento audiovisual; filme, vídeo e assim por diante.
pt_pt: Um documento audiovisual; filme, vídeo, etc.
ro: Un document audio-vizual; film, videoclip și altele.
sr_rs: Аудио визуелни документ.
sv_se: Ett audiovisuellt dokument; film, video och så vidare.

source: Bill
ar: مشروع قانون
bg_bg: Законопроект
el_gr: Χρέωση
es: Anteproyecto
eu: Aurreproiektua
fi_fi: Lasku
hr: Zakon
it: Disegno di legge
ja: 法案／Bill
pt_br: Conta
pt_pt: Projecto de lei
ro: Proiect de lege
sr_rs: Рачун
sv_se: Lagförslag

source: Draft legislation presented for discussion to a legal body.
ar: عرض مشروع قانون على هيئة قانونية للمناقشة.
bg_bg: Проект на законодателство, представен за обсъждане пред юридическо лице.
ca_es: Projecte de legislació presentat a un òrgan jurídic per a la seva discussió.
el_gr: Σχέδιο νόμου που υποβάλλεται προς συζήτηση σε νομικό σώμα.
es: Proyecto de ley redactado para discutir su cuerpo legal.
eu: Bere corpus legala eztabaidatzeko idatzitako lege proiektua.
hr: Nacrt zakona predstavljen pravnom tijelu za raspravu.
it: Progetto di legge presentato per la discussione ad un organo giuridico.
ja: 法的機関への議論のために提出された法案の案。
pt_br: Projeto de lei apresentado para discussão em um órgão jurídico.
pt_pt: Projecto de legislação apresentado para discussão a uma entidade jurídica.
ro: Proiect legislativ prezentat spre dezbatere unui organism de legiferare.
sr_rs: Нацрт закона представљен за расправу правном органу.
sv_se: Lagförslag presenteras för diskussion för ett juridiskt organ.

source: Book
ar: الكتاب
bg_bg: Книга
el_gr: Βιβλίο
es: Libro
et: Raamat
eu: Liburua
fi_fi: Kirja
hr: Knjiga
it: Libro
ja: 本／Book
pt_br: Livro
pt_pt: Livro
ro: Carte
sr_rs: Књига
sv_se: Bok

source: A written or printed work of fiction or nonfiction, usually on sheets of paper fastened or bound together within covers.
ar: عمل مكتوب أو مطبوع من الخيال أو الواقعي ، عادة على أوراق يتم تثبيتها أو ربطها معًا داخل أغلفة.
bg_bg: Писмена или печатна художествена или научна литература, обикновено върху хартиени листове, закрепени или обвързани в рамките на корици.
ca_es: Una obra de ficció o no-ficció, normalment sobre fulls de paper enquadernats.
el_gr: Ένα χειρόγραφο ή έντυπο έργο μυθοπλασίας ή μη, συνήθως σε λυτά φύλλα χαρτιού που στερεώνονται ή είναι δεμένα μεταξύ τους μέσα σε κάποιο κάλυμμα.
es: Una obra escrita o impresa de ficción o no ficción, usualmente en hojas de papel unidas o encuadernadas en el interior de unas cubiertas.
eu: Fikziozko edo ez-fikziozko lan idatzi edo inprimatua, normaleanestalki batzuen barruan lotutako edo koadernatutako paperezko orrietan.
hr: Pisano ili tiskano beletristično ili nefikcionalno djelo, obično na listovima papira pričvršćenim ili povezanim unutar korica.
it: Un'opera scritta o stampata di finzione o saggistica, di solito su fogli di carta fissati o rilegati con copertina.
ja: 通常は紙の上に綴じられた紙の上に、フィクションまたはノンフィクションの書かれたまたは印刷された作品。
pt_br: Uma obra de ficção ou não ficção escrita ou impressa, geralmente em folhas de papel presas ou encadernadas dentro de capas.
pt_pt: Uma obra escrita ou impressa de ficção ou não-ficção, geralmente em folhas de papel presas ou encadernadas juntas dentro de capas.
ro: O operă scrisă sau tipărită de ficțiune sau non-ficțiune, de obicei pe coli de hârtie fixate sau legate împreună între coperți.
sr_rs: Писмени или штампани радови фикције или документације, обично на листовима папира причвршћени или везани заједно у корицама.
sv_se: Ett skrivet eller tryckt verk av skönlitteratur eller facklitteratur, vanligtvis på pappersark fästade eller sammanbundna inom omslag.

source: Book Section
ar: قسم الكتب
bg_bg: Раздел от книга
el_gr: Τμήμα βιβλίου
es: Parte de libro
et: Raamatu osa
eu: Liburu atal
fi_fi: Kirjan osa
hr: Odjeljak iz Knjige
it: Parte di un libro
ja: 本の節／Book Section
pt_br: Seção de livros
pt_pt: Secção de livro
ro: Secțiune de carte
sr_rs: Секција књиге
sv_se: Boksektionen

source: A section of a book.
ar: قسم من كتاب.
bg_bg: Раздел от книга.
ca_es: Una secció o contribució en un llibre.
el_gr: Ένα τμήμα ενός βιβλίου.
es: Una parte de un libro.
et: Osa raamatust.
eu: Liburu baten atala
fi_fi: Osio kirjassa.
hr: Odjeljak knjige.
it: Una parte di un libro.
ja: 本の一節／項
pt_br: Uma seção de um livro.
pt_pt: Uma secção de um livro.
ro: O secțiune a unei cărți.
sr_rs: Секција књиге.
sv_se: Ett avsnitt av en bok.

source: Brief
ar: نبذة
bg_bg: Адвокатско досие
el_gr: Σύντομο επιχείρημα
es: Alegato
eu: Alegatua
fi_fi: Selonteko
hr: Pismo
it: Memoria
ja: 準備書面／Brief
pt_br: Apresentação
pt_pt: Depoimento
ro: Memoriu judiciar
sr_rs: Укратко
sv_se: Sammandrag

source: A written argument submitted to a court.
ar: تقديم حجة مكتوبة إلى المحكمة.
bg_bg: Писмен аргумент, представен на съд.
ca_es: L'argument escrit enviat a un tribunal.
el_gr: Γραπτό επιχείρημα που υποβλήθηκε σε δικαστήριο.
es: Un argumento escrito presentado a un tribunal.
eu: Epaimahai bati aurkeztutako argudio idatzia.
fi_fi: Oikeudelle toimitettu kirjallinen väite.
hr: Pismeni argument predan sudu.
it: Un'argomentazione scritta presentata in tribunale.
ja: 裁判所に提出した意見書。
pt_br: Um argumento escrito submetido a um tribunal.
pt_pt: Um argumento escrito apresentado a um tribunal.
ro: Un argument scris înaintat unei instanțe.
sr_rs: Писани аргумент достављен суду.
sv_se: En skriftlig argumentation som lämnats till en domstol.

source: Chapter
ar: الفصل
bg_bg: Глава
el_gr: Κεφάλαιο
es: Capítulo
et: Peatükk
eu: Atala
fi_fi: Kirjan kappale
hr: Poglavlje
it: Capitolo
ja: 章
pt_br: Capítulo
pt_pt: Capítulo
ro: Capitol
sr_rs: Поглавље
sv_se: Kapitel

source: A chapter of a book.
ar: فصل من كتاب.
bg_bg: Глава от книга
ca_es: Un capítol d'un llibre.
el_gr: Κεφάλαιο βιβλίου.
es: Un capítulo de un libro
et: Raamatu peatükk.
eu: Liburu baten atala
fi_fi: Kappale kirjassa.
hr: Poglavlje knjige.
it: Il capitolo di un libro
ja: 本の章。
pt_br: Um capítulo de um livro.
pt_pt: Um capítulo de um livro.
ro: Un capitol de carte.
sr_rs: Поглавље књиге.
sv_se: Ett kapitel i en bok.

source: Code
ar: الشفرة
bg_bg: Код
el_gr: Κώδικας
es: Código
et: Kood
eu: Kodea
fi_fi: Koodi
hr: Kod
it: Codice
ja: 規約、条例／Code
pt_br: Código
pt_pt: Código
ro: Cod juridic
sr_rs: Код
sv_se: Kod
