Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Omeka requires the PHP extension %s, but it is not loaded.
ar: يتطلب Omeka امتداد PHP %s ، لكن لم يتم تحميله.
bg_bg: Omeka изисква разширението PHP %s, но не е заредено.
ca_es: L'Omeka S requereix l'extensió PHP %s, però no s'ha carregat.
el_gr: Η Omeka απαιτεί την επέκταση PHP %s, αλλά δεν έχει φορτωθεί.
es: Omeka requiere la extensión %s de PHP, pero no está cargada.
et: Omeka nõuab PHP laiendust %s, aga seda pole laaditud.
eu: Omekak PHP-ren %s luzapena behar du, baina ez dago kargatuta.
fi_fi: Omeka vaatii %s PHP-laajennoksen, mutta sitä ei ole ladattu.
hr: Omeka zahtijeva PHP nastavak %s, ali on nije učitan.
it: Omeka necessita dell'estensione PHP %s, ma questa non è caricata.
pt_br: Omeka requer a extensão PHP %s, mas não é carregada.
pt_pt: O Omeka requer a extensão PHP %s, mas não está instalada.
ro: Omeka necesită extensia PHP %s, însă aceasta nu este încărcată.
sv_se: Omeka kräver PHP-tillägget %s, men det är inte laddat.

source: The installed MySQL version (%1$s) is too low. Omeka requires at least version %2$s.
ar: إصدار MySQL المثبت (%1$s) منخفض جدًا. يتطلب Omeka إصدار %2$s على الأقل.
bg_bg: Инсталираната версия на MySQL (%1$s) е твърде ниска. Omeka изисква поне версия %2$s.
ca_es: La versió instal·lada del MySQL (%1$s) és massa antiga. L'Omeka S requereix, com a mínim, la versió %2$s.
el_gr: Η εγκατεστημένη έκδοση MySQL (%1$s) δεν ικανοποιεί. Η Omeka απαιτεί τουλάχιστον την έκδοση %2$s.
es: La versión de MySQL instalada (%1$s) no cumple los requisitos por ser demasiado baja. Omeka requiere la versión %2$s o superiores.
et: Paigaldatud MySQL versioon (%1$s) on liiga madal. Omeka vajab vähemalt versiooni %2$s.
eu: Instalatutako MySQL bertsioak (%1$s) ez ditu baldintzak betetzen, baxuegia delako. Omekak %2$s bertsioa edo hobea behar du.
fi_fi: Palvelimen MySQL-versio (%1$s) on liian vanha. Omeka vaatii vähintään version %2$s.
hr: Instalirana verzija MySQL-a (%1$s) je preniska. Omeka zahtijeva barem verziju %2$s.
it: La versione di MySQL installata (%1$s) è troppo bassa. Omeka ha bisogno almeno della versione %2$s.
pt_br: A versão do MySQL instalada (%1$s) é muito inferior. O Omeka requer pelo menos a versão %2$s.
pt_pt: A versão MySQL instalada (%1$s) é muito inferior. O Omeka requer pelo menos a versão %2$s.
ro: Versiunea MySQL instalată (%1$s) este prea veche. Omeka necesită cel puțin versiunea %2$s.
sv_se: Den installerade MySQL-versionen (%1$s) är för låg. Omeka kräver minst version %2$s.

source: The installed MariaDB version (%1$s) is too low. Omeka requires at least version %2$s.
ar: إصدار MariaDB المثبت (%1$s) منخفض جدًا. يتطلب Omeka إصدار %2$s على الأقل.
bg_bg: Инсталираната версия на MariaDB (%1$s) е твърде ниска. Omeka изисква поне версия %2$s.
ca_es: La versió instal·lada del MariaDB (%1$s) és massa antiga. L'Omeka S requereix, com a mínim, la versió %2$s.
el_gr: Η εγκατεστημένη έκδοση MariaDB (%1$s) δεν ικανοποιεί. Η Omeka απαιτεί τουλάχιστον την έκδοση %2$s.
es: La versión de MariaDB instalada (%1$s) no cumple los requisitos por ser demasiado baja. Omeka requiere la versión %2$s o superiores.
et: Paigaldatud MariaDB versioon (%1$s) on liiga madal. Omeka vajab vähemalt versiooni %2$s.
eu: Instalatutako MariaDB bertsioak (%1$s) ez ditu baldintzak betetzen, baxuegia delako. Omekak %2$s bertsioa edo hobea behar du.
fi_fi: Palvelimen MariaDB -versio (%1$s) on liian vanha. Omeka vaatii vähintään version %2$s.
hr: Instalirana verzija MariaDB-a (%1$s) je preniska. Omeka zahtijeva barem verziju %2$s,
it: La versione di MariaDB installata (%1$s) è troppo bassa. Omeka ha bisogno almeno della versione %2$s.
pt_br: A versão instalada do MariaDB (%1$s) é muito inferior. O Omeka requer pelo menos a versão %2$s.
pt_pt: A versão instalada MariaDB (%1$s) é muito inferior. O Omeka requer pelo menos a versão %2$s.
ro: Versiunea MariaDB instalată (%1$s) este prea veche. Omeka necesită cel puțin versiunea %2$s.
sv_se: Den installerade MariaDB-versionen (%1$s) är för låg. Omeka kräver minst version %2$s.

source: Item Set
ar: مجموعة البند
bg_bg: Набор елементи
ca_es: Conjunt de recursos
el_gr: Ομάδα αντικειμένων
es: Conjunto de fichas
et: Ühikute kogum
eu: Fitxa multzoa
fi_fi: Kokoelma
hr: Zbirka
it: Collezione
ja: アイテムセット
pt_br: Conjunto de Itens
pt_pt: Conjunto de Itens
ro: Colecție
sr_rs: Скуп објеката
sv_se: Objektuppsättning

source: Resource
ar: الموارد
bg_bg: Ресурс
ca_es: Recurs
el_gr: Πόρος
es: Recurso
et: Ressurss
eu: Baliabidea
fi_fi: Aineisto
hr: Resurs
it: Risorsa
ja: リソース
pt_br: Recurso
pt_pt: Recurso
ro: Resursă
sv_se: Resurs

source: Invalid value resource %s for type %s
ca_es: Valor invàlid %s per al tipus %s
el_gr: Μη έγκυρη τιμή πόρου %s για το είδος %s
es: Recurso de valor no válido %s para el tipo %s
eu: Baliabidearen %s balio desegokia %s motarentzat
it: Valore di risorsa %s non valido per il tipo %s
pt_br: Recurso de valor inválido %s para o tipo %s

source: All
ar: الجميع
bg_bg: Всички
ca_es: Tot
el_gr: Όλα
es: Todos
et: Kõik
eu: Denak
fi_fi: Kaikki
hr: Sve
it: Tutto
ja: 全て
pt_br: Todos
pt_pt: Todos
ro: Toate
sr_rs: Све
sv_se: Alla

source: List of pages
ar: قائمة الصفحات
ca_es: Llista de pàgines
el_gr: Λίστα ιστοσελίδων
es: Lista de páginas
et: Lehekülgede nimekiri
eu: Orrialdeen zerrenda
fi_fi: Lista sivuista
it: Lista di pagine
pt_br: Lista de páginas
sv_se: Sidolistan

source: Page title
ar: عنوان الصفحة
bg_bg: Заглавие на страница
ca_es: Títol de la pàgina
el_gr: Τίτλος ιστοσελίδας
es: Título de la página
et: Lehekülje pealkiri
eu: Orrialde izenburua
fi_fi: Sivun otsikko
hr: Naslov stranice
it: Titolo pagina
ja: ページのタイトル
pt_br: Título da página
pt_pt: Título da página
ro: Titlu pagină
sr_rs: Наслов странице
sv_se: Sidans titel

source: Table of contents
ar: جدول المحتويات
bg_bg: Съдържание
ca_es: Sumari
el_gr: Πίνακας περιεχόμενων
es: Tabla de contenido
et: Sisukord
eu: Eduki taula
fi_fi: Sisällysluettelo
hr: Sadržaj
it: Indice dei contenuti
ja: 目次
pt_br: Sumário
pt_pt: Índice
ro: Cuprins
sr_rs: Садржај
sv_se: Innehållsförteckning

source: Asset
ar: أصل
ca_es: Actiu
el_gr: Απόκτημα
es: Recurso
et: Vahend
eu: Aktibo
pt_br: Recurso
pt_pt: Recurso

source: Browse preview
ar: معاينة الاستعراض
bg_bg: Предварителен преглед
ca_es: Previsualització
el_gr: Προεπισκόπηση περιήγησης
es: Mostrar una vista previa
et: Sirvimise eelvaade
eu: Aurrebista ikusi
fi_fi: Aineistolistaus
hr: Pretražite pregled
it: Consulta l'anteprima
ja: プレビューを見る
pt_br: Visualizar
pt_pt: Explorar pré-visualização
ro: Răsfoire tip previzualizare
sr_rs: Прегледајте приказ
sv_se: Bläddra i förhandsvisning

source: Browse all
ar: تصفح الكل
bg_bg: Преглед на всички
ca_es: Consulta tot
el_gr: Περιήγηση όλων
es: Mostrar todo
et: Sirvi kõiki
eu: Dena erakutsi
fi_fi: Selaa aineistoja
hr: Pretražite sve
it: Sfoglia tutto
ja: 全てを見る
pt_br: Procurar todos
pt_pt: Explorar todos
ro: Răsfoire completă
sr_rs: Прегледај све
sv_se: Bläddra alla

source: Display resources using this search query
ar: عرض الموارد باستخدام استعلام البحث هذا
bg_bg: Показване на ресурси, използващи тази заявка за търсене
ca_es: Mostra els recursos utilitzant aquesta equació de cerca
el_gr: Εμφάνιση πόρων χρησιμοποιώντας αυτό το ερώτημα αναζήτησης
es: Mostrar recursos utiizando esta consulta de búsqueda
et: Kuva ressursid, mis kasutavad seda otsingupäringut
eu: Erakutsi baliabideak bilaketa kontsulta hau erabiliz.
fi_fi: Näytä aineistoja tähän hakulauseeseen perustuen
hr: Prikažite resurse koristeći ovaj upit za pretraživanje
it: Visualizza le risorse utilizzando questa query di ricerca
ja: この検索クエリを使用してリソースを表示する
pt_br: Exibir recursos usando esta consulta de busca
pt_pt: Mostrar recursos que usam esta configuração de consulta
ro: Afișează resurse cu ajutorul acestei interogări
sr_rs: Прикажи ресусре користећи овај упит за претрагу
sv_se: Visa resurser med den här sökfrågan

source: Limit
ar: حد
bg_bg: Ограничение
ca_es: Límit
el_gr: Όριο
es: Límite
et: Piira
eu: Muga
fi_fi: Rajoitus
hr: Ograničenje
it: Limite
ja: 制限
pt_br: Limite
pt_pt: Limite
ro: Limită
sv_se: Begränsa

source: Maximum number of resources to display in the preview.
ar: أقصى عدد من الموارد لعرضها في المعاينة.
bg_bg: Максимален брой ресурси за показване в визуализацията.
ca_es: Nombre màxim de recursos que es mostraran a la previsualització.
el_gr: Μέγιστος αριθμός πόρων για εμφάνιση στην προεπισκόπηση.
es: Número máximo de recursos para mostrar en la vista previa.
et: Ressursside maksimaalne arv, mida kuvatakse eelvaates.
eu: Aurrebistan bistaratzeko gehienezko baliabide kopurua.
fi_fi: Esikatselussa näytettävien aineistojen maksimimäärä
hr: Maksimalni broj resursa za prikazati u pregledu.
it: Numero massimo di risorse da visualizzare nell'anteprima.
ja: プレビューに表示するリソースの最大数
pt_br: Número máximo de recursos a serem exibidos na pré-visualização.
pt_pt: Número máximo de recursos a exibir na pré-visualização.
ro: Număr maxim de resurse de afișat în previzualizare.
sv_se: Maximalt antal resurser att visa i förhandsgranskningen.

source: Components
ar: عناصر
el_gr: Στοιχεία
es: Componentes
et: Komponendid
eu: Osagaiak
fi_fi: Komponentit
it: Componenti
pt_br: Componentes
pt_pt: Componentes
sv_se: Komponenter

source: Components to display for each resource. If not set in Site Settings, Heading defaults to resource Title and Body to resource Description
ar: المكونات المراد عرضها لكل مورد. إذا لم يتم تعيينه في إعدادات الموقع ، فسيتم تعيين العنوان افتراضيًا على عنوان المورد والجسم إلى وصف المورد
ca_es: Components per mostrar a cada recurs. Si no es configura en els paràmetres del lloc, la capçalera mostrarà el títol i el cos la descripció del recurs.
el_gr: Στοιχεία προς εμφάνιση για κάθε πόρο. Εάν δεν έχει οριστεί στις ρυθμίσεις του ιστότοπου, από προεπιλογή η επικεφαλίδα ορίζεται ως τίτλος του πόρου και το σώμα σε περιγραφή του
es: Componentes que mostrar en cada recurso. Si no se define en la configuración del sitio, el encabezado se establece de forma predeterminada para el título del recurso, y el cuerpo para su descripción.
eu: Baliabide bakoitzean erakutsi beharreko osagaiak. Gunearen konfigurazioan zehazten ez bada, goiburua markatuta ezartzen da baliabidearen izenbururako, eta gorputza, berriz, deskribapenerako
it: Componenti da mostrare per ogni risorsa. Se non definito nelle impostazioni del sito, il valore predefinito del titolo sarà il titolo della risorsa, mentre il corpo sarà la descrizione della risorsa
pt_br: Componentes a serem exibidos para cada recurso. Se não for definido nas configurações do site, o cabeçalho é padronizado para o título do recurso e o corpo para a descrição do recurso
sv_se: Komponenter att visa för varje resurs. Om det inte är inställt i webbplatsinställningar, är titel som standard resursrtitel och brödtext till resursbeskrivning

source: Heading
ar: عنوان
ca_es: Capçalera
el_gr: Επικεφαλίδα
es: Encabezado
et: Päis
eu: Goiburua
it: Titolo
ja: 見出し／Heading
pt_br: Cabeçalho
pt_pt: Cabeçalho

source: Body
ar: الجسم
ca_es: Cos
el_gr: Σώμα
es: Cuerpo
et: Sisu
eu: Gorputza
it: Corpo
pt_br: Corpo
pt_pt: Corpo

source: Preview title
ar: معاينة العنوان
bg_bg: Преглед на заглавието
ca_es: Previsualització del títol
el_gr: Τίτλος προεπισκόπησης
es: Título de la vista previa
et: Eelvaate pealkiri
eu: Aurrebistaren izenburua
fi_fi: Esikatselun otsikko
hr: Pregledajte naslov
it: Titolo di anteprima
ja: タイトルのプレビュー
pt_br: Pré-visualização do título
pt_pt: Pré-visualização do título
ro: Titlu previzualizare
sr_rs: Наслов прегледа
sv_se: Förhandsgranska titel

source: Heading above resource list, if any.
ar: العنوان فوق قائمة الموارد ، إن وجدت.
bg_bg: Заглавие над списъка с ресурси, ако има такива.
ca_es: Encapçalament sobre la llista de recursos.
el_gr: Επικεφαλίδα επάνω από τη λίστα πόρων, εάν υπάρχει.
es: Encabezado sobre la lista de recursos, si alguno.
et: Pealkiri ressursside kohal, kui seda kasutatakse.
eu: Goiburua baliabide zerrendaren gainean, halakorik bada.
hr: Zaglavlje iznad popisa resursa, ako ga ima.
it: In cima alla lista delle risorse, se presente.
ja: あれば、リソースリストの上にある見出し
pt_br: Cabeçalho acima da lista de recursos, se houver
pt_pt: Cabeçalho acima da lista de recursos, se houver.
ro: Antet deasupra listei de resurse, dacă există.

source: Link text
ar: نص الارتباط
bg_bg: Текст на линка
ca_es: Text de l'enllaç
el_gr: Κείμενο συνδέσμου
es: Texto del enlace
et: Lingi tekst
eu: Loturaren testua
fi_fi: Linkin teksti
hr: Tekst poveznice
it: Testo del link
ja: リンクテキスト
pt_br: Texto do link
pt_pt: Texto do link
ro: Textul link-ului
sv_se: Länktext

source: Text for link to full browse view, if any.
ar: نص للرابط لعرض التصفح الكامل ، إن وجد.
bg_bg: Текст за връзка към изглед за пълен преглед, ако има такъв.
ca_es: Text de l'enllaç per accedir a la vista completa de recursos.
el_gr: Κείμενο για σύνδεση στην προβολή πλήρους περιήγησης, εάν υπάρχει.
es: Texto del enlace a la vista de exploración completa, si correspondiera.
eu: Nabigazio ikuspegi osorako loturarako testua, halakorik bada.
hr: Tekst poveznice na cjeloviti prikaz pretraživanja, ako postoji
it: Testo per il link verso la vista di navigazione completa, se presente.
ja: フルブラウズ表示へのリンクのテキスト。
pt_br: Texto para link com a visualização completa da navegação, se houver.
pt_pt: Texto do link para a visualização completa da navegação, se houver.
ro: Text pentru link-ul către vizualizarea completă a conținutului, dacă există.

source: Item with metadata
ar: عنصر مع بيانات وصفية
bg_bg: Eлемент с метаданни
ca_es: Recurs amb metadades
el_gr: Αντικείμενο με μεταδεδομένα
es: Ficha con metadatos
et: Ühik metaandmetega
eu: Fitxa metadatuekin
fi_fi: Aineisto metatiedoilla
hr: Predmet s metapodacima
it: Contenuto con metadati
ja: メタデータを持つアイテム
pt_br: Item com metadados
pt_pt: Item com metadados
ro: Item cu metadate
sr_rs: Објекат са метаподацима
sv_se: Objekt med metadata

source: Media embed
ca_es: Contingut embegut
el_gr: Ενσωμάτωση πολυμέσων
es: Insertar medio
et: Põimitud meedia
eu: Txertatu media
pt_br: Incorporação da mídia

source: Embed media
es: Insertar medio
pt_br: Incorporar mídia

source: Thumbnail only
es: Sólo miniatura
pt_br: Somente Thumbnail

source: Line break
ar: الخط مقطوع
bg_bg: Нов ред
ca_es: Salt de línia
el_gr: Διαχωριστικό γραμμής
es: Salto de línea
et: Reavahetus
eu: Lerro jauzia
fi_fi: Rivinvaihto
hr: Prekid retka
it: Interruzione di riga
ja: 改行
pt_br: Quebra de linha
pt_pt: Quebra de linha
ro: Întrerupere de linie
sr_rs: Нови ред
sv_se: Radbrytning

source: Transparent
ar: شفاف
bg_bg: Трансперантен
el_gr: Διάφανο
es: Transparente
et: Läbipaistev
eu: Gardena
fi_fi: Läpinäkyvä
hr: Prozirno
it: Trasparente
ja: 透明
pt_br: Transparente
pt_pt: Transparente
sr_rs: Провидно

source: Opaque
ar: مبهمة
bg_bg: Непрозрачно
ca_es: Opac
el_gr: Αδιαφάνεια
es: Opaco
et: Läbipaistmatu
eu: Opakua
fi_fi: Näkyvä
hr: Prozirnost
it: Opaco
ja: 不透明
pt_br: Opaco
pt_pt: Opaco
ro: Opac
sr_rs: Непровидно
sv_se: Opak

source: Block group
es: Grupo de bloques
pt_br: Grupo de bloqueio

source: Page date/time
ca_es: Data/hora de la pàgina
el_gr: Ημερομηνία/ώρα σελίδας
es: Fecha/hora de la página
et: Lehe kuupäev/kellaaeg
eu: Orri data/ordua
pt_br: Data/hora da página

source: Display date/time
ca_es: Mostra la data/hora
el_gr: Εμφάνιση ημερομηνίας/ώρας
es: Mostrar fecha/hora
et: Näita kuupeäva/kellaaega
eu: Erakutsi data/ordua
pt_br: Data/hora de exibição

source: Created & modified
ca_es: Creat i modificat
el_gr: Δημιουργήθηκε & τροποποιήθηκε
es: Creado y modificado
et: Loodud ja muudetud
eu: Sortua eta aldatua
pt_br: Criado e modificado

source: Date format
ca_es: Format de la data
el_gr: Μορφή ημερομηνίας
es: Formato de fecha
et: Kuupäeva vorming
eu: Data formatua
pt_br: Formato da data

source: None
ar: لا أحد
bg_bg: Нито един
ca_es: Cap
el_gr: Κανένα
es: Ninguna
et: Pole
eu: Bat ere ez
fi_fi: Ei lisätietoja
hr: Ništa
it: Nessuno
ja: 無し
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciuna/niciunul
sr_rs: Ниједан
sv_se: Ingen

source: Short
ca_es: Curt
el_gr: Σύντομη
es: Corto
et: Lühike
eu: Laburra
pt_br: Curto

source: Medium
ar: واسطة
bg_bg: Среда, медия, носител
ca_es: Mitjà
el_gr: Μικρό
es: Medio
et: Andmekandja
eu: Bitartekoa
fi_fi: Tietoväline
hr: Medij
ja: 媒体／Medium
pt_br: Médio
pt_pt: Suporte
ro: Suport
sr_rs: Медијум

source: Long
ca_es: Llarg
el_gr: Μεγάλη
es: Largo
et: Pikk
eu: Luzea
pt_br: Longo

source: Full
ca_es: Completa
el_gr: Πλήρης
es: Completo
et: Täielik
eu: Guztia
pt_br: Completo

source: Time format
ca_es: Format del temps
el_gr: Μορφή ώρας
es: Formato de hora
et: Kellaaja vorming
eu: Denbora formatua
pt_br: Formato do tempo

source: List of sites
ar: قائمة المواقع
bg_bg: Списък със сайтове
ca_es: Llista de llocs
el_gr: Λίστα ιστότοπων
es: Lista de sitios
et: Saitide nimekiri
eu: Guneen zerrenda
fi_fi: Lista sivuista
hr: Popis web-mjesta
it: Lista dei siti
ja: サイトの一覧
pt_br: Lista de sites
pt_pt: Lista de sites
ro: Listă de site-uri
sv_se: Sidolistan

source: Alphabetical
ar: مرتب حسب الحروف الأبجدية
bg_bg: Азбучен
ca_es: Alfabètic
el_gr: Αλφαβητική
es: Alfabético
et: Tähestiku järjekorras
eu: Alfabetikoa
fi_fi: Aakkosjärjestys
hr: Abecedno
it: Alfabetico
ja: アルファベット順
pt_br: Alfabético
pt_pt: Por ordem alfabética
ro: Alfabetic
sv_se: Alfabetisk

source: Oldest first
ar: الأقدم أولا
bg_bg: първо най-старите
ca_es: Els més antics primer
el_gr: Παλαιότεροι πρώτα
es: Antiguos primero
et: Vanemad eespool
eu: Lehenengo zaharrena
fi_fi: Vanhin ensin
hr: Prvo najstarije
it: Prima il più vecchio
ja: 古い順
pt_br: Mais antigo primeiro
pt_pt: Mais antigo primeiro
ro: Începând cu cel mai vechi
sv_se: Äldst först

source: Newest first
ar: الأحدث أولاً
bg_bg: първо най-новите
ca_es: Els més nous primer
el_gr: Νεότεροι πρώτα
es: Recientes primero
et: Uuemad eespool
eu: Lehenengo berria
fi_fi: Uusin ensin
hr: Prvo najnovije
it: Prima il più recente
ja: 新しい順
pt_br: Mais recente primeiro
pt_pt: Mais recente primeiro
ro: Începând cu cel mai nou
sv_se: Nyaste först

source: Max number of sites
ar: أقصى عدد من المواقع
bg_bg: Максимален брой сайтове
ca_es: Nombre màxim de llocs
el_gr: Μέγιστος αριθμός ιστότοπων
es: Número máximo de sitios
et: Maksimaalne saitide arv
eu: Gehienezko gune kopurua
fi_fi: Maksimäärä sivustoja
hr: Maksimalni broj web-mjesta
it: Numero massimo di siti
ja: サイトの最大数
pt_br: Número máximo de sites
pt_pt: Número máximo de sites
ro: Număr maxim de site-uri
sv_se: Max antal webbplatser

source: An empty value means no limit.
ar: القيمة الفارغة تعني عدم وجود حد.
bg_bg: Празната стойност означава без ограничение.
ca_es: Si es deixa en blanc equival a sense límitació.
el_gr: Μια κενή τιμή σημαίνει ότι δεν υπάρχει όριο.
es: Un valor vacío significa que no hay límite.
et: Tühi väärtus tähendab, et limiiti pole.
eu: Balio hutsak mugagabea dela esan nahi du.
fi_fi: Tyhjä arvo tarkoittaa rajoittamatonta.
hr: Prazna vrijednost znači da nema ograničenja.
it: Un'assenza di valore significa nessun limite.
ja: 空の値は無制限を意味します。
pt_br: Um valor vazio significa que não há limite.
pt_pt: Um valor vazio significa que não há limite.
ro: O valoare goală înseamnă fără limită.
sv_se: Ett tomt värde betyder obegränsat.

source: Unlimited
ar: غير محدود
bg_bg: Без ограничение
ca_es: Il·limitat
el_gr: Απεριόριστο
es: Ilimitado
et: Piiramatult
eu: Mugagabea
fi_fi: Rajoittamaton
hr: Neograničeno
it: Illimitato
ja: 制限無し
pt_br: Ilimitado
pt_pt: Ilimitado
ro: Nelimitat
sv_se: Obegränsat

source: Pagination
ar: ترقيم الصفحات
bg_bg: Страниране
ca_es: Paginació
el_gr: Σελιδοποίηση
es: Paginación
et: Lehekülgedeks jagamine
eu: Orrialde zenbaketa
fi_fi: Sivutus
hr: Paginacija
it: Paginazione
ja: ページ数
pt_br: Paginação
pt_pt: Paginação
ro: Paginare
sv_se: Paginering

source: Show pagination (only if a limit is set)
ar: إظهار ترقيم الصفحات (فقط إذا تم تعيين حد)
bg_bg: Показване на странирането (само ако е зададено ограничение)
ca_es: Mostra la paginació (només si s'ha establert un límit)
el_gr: Εμφάνιση σελιδοποίησης (μόνο εάν έχει οριστεί όριο)
es: Mostrar paginación (si se ha establecido un límite)
eu: Bistaratu orrialde zenbaketa (muga bat ezartzen bada bakarrik)
fi_fi: Näytä sivutus (vain jos raja asetettu)
hr: Prikažite paginaciju (samo ako je postavljeno ograničenje)
it: Mostra paginazione (solo se è impostato un limite)
ja: ページ数を表示（制限が設定されている場合のみ）
pt_br: Mostrar paginação (somente se for estabelecido um limite)
pt_pt: Mostrar paginação (apenas se for estabelecido um limite)
ro: Afișare paginare (doar dacă e setată o limită)
sv_se: Visa paginering (endast om en gräns är inställd)

source: Show summaries
ar: عرض الملخصات
bg_bg: Показване на резюмета
ca_es: Mostra els resums
el_gr: Εμφάνιση περιλήψεων
es: Mostrar resúmenes
et: Näita kokkuvõtteid
eu: Laburpenak erakutsi
fi_fi: Näytä yhteenvedot
hr: Prikažite sažetke
it: Mostra sintesi
ja: 要約を表示
pt_br: Mostrar resumos
pt_pt: Mostrar resumos
ro: Afișare rezumate
sv_se: Visa sammanfattningar

source: Show thumbnails
ar: اعرض الصور المصغره
ca_es: Mostra les miniatures
el_gr: Εμφάνιση μικρογραφιών
es: Mostrar miniaturas
et: Näita pisipilte
eu: Miniaturak erakutsi
fi_fi: Näytä esikatselukuvat
it: Mostra miniature
pt_br: Mostrar miniaturas
sv_se: Visa miniatyrer

source: Exclude current site
ar: استبعاد الموقع الحالي
bg_bg: Изключете текущия сайт
ca_es: Exclou el lloc web actual
el_gr: Εξαίρεση τρέχοντος ιστότοπου
es: Excluir el sitio actual
et: Jäta praegune sait välja
eu: Uneko gunea baztertu
fi_fi: Sulje pois nykyinen sivusto.
hr: Izostavite trenutno web-mjesto
it: Escludi il sito attuale
pt_br: Excluir o site atual
pt_pt: Excluir site actual
ro: Excludere site actual
sv_se: Uteslut nuvarande webbplats

source: Unknown [%s]
ar: مجهول [%s]
bg_bg: Непознато [%s]
ca_es: Desconegut [%s]
el_gr: Άγνωστο [%s]
es: Desconocido [%s]
et: Tundmatu [%s]
eu: Ezezaguna [%s]
fi_fi: Tuntematon [%s]
hr: Nepoznato [%s]
it: Sconosciuto [%s]
ja: 不明 [%s]
pt_br: Desconhecido [%s]
pt_pt: Desconhecido [%s]
ro: Necunoscut [%s]
sr_rs: Непознат [%s]
sv_se: Okänd [%s]

source: Media render
el_gr: Απόδοση πολυμέσων
es: Procesar medio
eu: Multimedia renderizazioa
pt_br: Mídia render

source: Media list
ca_es: Llista de continguts
el_gr: Κατάλογος πολυμέσων
es: Lista de medios
et: Meedia nimekiri
eu: Multimedia zerrenda
pt_br: Lista da mídia

source: Main
ca_es: Principal
el_gr: Κύριο
es: Principal
et: Peamine
eu: Nagusia
pt_br: Principal

source: Lightbox gallery
ca_es: Galeria tipus Lightbox
el_gr: Γκαλερί Lightbox
es: Lightbox gallery (caja de luz)
eu: Lightbox galeria
pt_br: Galeria Lightbox

source: Media embeds
ca_es: Continguts embeguts
el_gr: Ενσωμάτωση πολυμέσων
es: Insertar medios
et: Meedia põimimised
eu: Txertatutako multimediak
pt_br: Incorporação da mídia

source: Custom URL
ar: URL مخصص
bg_bg: Персонализиран URL
ca_es: URL personalitzada
el_gr: Προσαρμοσμένο URL
es: URL personalizada
et: Kohandatud URL
eu: URL pertsonalizatua
fi_fi: Vapaamuotoinen URL
hr: Prilagođeni URL
it: URL personalizzata
ja: カスタムURL
pt_br: URL personalizada
pt_pt: URL personalizado
ro: URL personalizat
sr_rs: Прилагођени URL
sv_se: Anpassad URL

source: Browse item sets
ar: تصفح مجموعات العناصر
bg_bg: Преглед на набори елементи
ca_es: Conjunts de recursos
el_gr: Περιήγηση σε ομάδες αντικειμένων
es: Explorar conjuntos de fichas
et: Sirvi ühikute kogumeid
eu: Fitxa multzoak aztertu
fi_fi: Selaa kokoelmia
hr: Pretražite zbirke
it: Percorri collezioni
ja: アイテムセットを見る
pt_br: Procurar conjunto de itens
pt_pt: Explorar conjuntos de itens
ro: Răsfoire colecții
sr_rs: Прегледајте скупове објеката
sv_se: Bläddra bland objektuppsättningar
