Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Text
ar: نص
bg_bg: Текст
el_gr: Κείμενο
es: Texto
et: Tekst
eu: Testua
fi_fi: Teksti
hr: Tekst
it: Testo
ja: テキスト
pt_br: Texto
pt_pt: Texto
sr_rs: Текст

source: Other Media
ca_es: Altres fitxers
el_gr: Άλλα πολυμέσα
es: Otros medios
et: Muu meedia
eu: Beste Multimedia
pt_br: Outras Mídias

source: Linked resources
ar: الموارد المرتبطة
bg_bg: Свързани ресурси
ca_es: Recursos enllaçats
el_gr: Συνδεδεμένα δεδομένα
es: Recursos enlazados
et: Lingitud ressursid
eu: Lotutako baliabideak
fi_fi: Linkitetyt aineistot
hr: Povezani resursi
it: Risorse correlate
ja: リンクしたリソース
pt_br: Recursos vinculados
pt_pt: Recursos com ligações
ro: Resurse conectate
sr_rs: Повезани ресурси
sv_se: Länkade resurser

source: Resource class
ca_es: Classe del recurs
el_gr: Κατηγορία πόρου
es: Clase de recurso
et: Ressursi klass
eu: Baliabide klasea
pt_br: Classe de recurso

source: Select resource
ar: حدد المورد
bg_bg: Избиране на ресурс
ca_es: Selecciona un recurs
el_gr: Επιλογή πόρου
es: Seleccionar recurso
et: Vali ressurss
eu: Baliabidea aukeratu
fi_fi: Valitse aineisto
hr: Odaberite resurs
it: Seleziona risorsa
ja: リソースを選択
pt_br: Selecione o recurso
pt_pt: Seleccionar recurso
ro: Selectare resursă
sr_rs: Изабери ресурс
sv_se: Välj en resurs

source: Private
ar: نشر
bg_bg: Частен
ca_es: Privat
el_gr: Ιδιωτικό
es: Privado
et: Privaatne
eu: Pribatua
fi_fi: Yksityinen
hr: Privatno
it: Privato
ja: 非公開
pt_br: Privado
pt_pt: Privado
ro: Privat
sr_rs: Приватно
sv_se: Privat

source: Has annotation
ca_es: Té una anotació
el_gr: Έχει σχόλιο
es: Tiene anotación
eu: Oharpena dauka
it: Ha per annotazione
pt_br: Tem anotação
pt_pt: Tem anotação

source: Add to List of pages
ar: أضف إلى قائمة الصفحات
ca_es: Afegeix a la llista de pàgines
el_gr: Προσθήκη στη λίστα ιστοσελίδων
es: Añadir a la lista de páginas
et: Lisa lehekülgede nimekirja
eu: Orrialde zerrendara gehitu
fi_fi: Lisää lista sivuista
it: Aggiungi alla lista di pagine
pt_br: Adicionar à lista de páginas
pt_pt: Incluir na lista de páginas
sv_se: Lägg till i sidlistan

source: Filter pages
ar: تصفية الصفحات
bg_bg: Филтриране по страници
ca_es: Filtra les pàgines
el_gr: Φιλτράρισμα σελίδων
es: Filtrar páginas
et: Filtreeri lehekülgi
eu: Orriak iragazi
fi_fi: Suodata sivustoja
hr: Filtriraj stranice
it: Filtra le pagine
ja: ページをフィルター
pt_br: Filtrar páginas
pt_pt: Filtrar páginas
ro: Filtrare pagini
sv_se: Filtrera sidor

source: There are no available pages.
ar: لا توجد صفحات متاحة.
bg_bg: Няма достъпни страници.
ca_es: No hi ha pàgines disponibles.
el_gr: Δεν υπάρχουν διαθέσιμες σελίδες.
es: No hay páginas disponibles.
et: Ühtegi lehekülge pole saadaval.
eu: Ez dago orrialderik eskuragarri.
fi_fi: Ei sivuja.
hr: Nema dostupnih stranica.
it: Non ci sono pagine disponibili.
ja: ページがありません。
pt_br: Não há páginas disponíveis.
pt_pt: Não há páginas disponíveis.
ro: Nu există pagini disponibile.
sr_rs: Нема доступних страница.
sv_se: Det finns inga tillgängliga sidor.

source: Quick add
ar: إضافة سريعة
bg_bg: Бързо добавяне
ca_es: Addició ràpida
el_gr: Γρήγορη προσθήκη
es: Inserción rápida
et: Kiire lisamine
eu: Azkar gehitu
fi_fi: Pikalisäys
hr: Brzo dodajte
it: Aggiunta rapida
ja: クイック追加
pt_br: Adição rápida
pt_pt: Adição rápida
ro: Adăugare rapidă
sr_rs: Брзо додавање
sv_se: Snabbt tillägg

source: Inactive
ar: غير نشط
bg_bg: Неактивен
ca_es: Inactiu
el_gr: Ανενεργός
es: Inactivo
et: Mitteaktiivne
eu: Inaktiboa
fi_fi: Ei käytössä
hr: Neaktivan
it: Disattivo
ja: 無効
pt_br: Inativo
pt_pt: Inactivo
ro: Inactiv
sv_se: Inaktiv

source: Quick add checkboxes are now available.
el_gr: Τα πλαίσια ελέγχου γρήγορης προσθήκης είναι πλέον διαθέσιμα.
es: Las casillas de verificación para una selección rápida están disponibles.
eu: Azkar gehitzeko kontrol-laukiak eskuragarri daude.
pt_br: Caixas de seleção de adição rápida agora estão disponíveis.

source: Quick add checkboxes are now hidden.
el_gr: Τα πλαίσια ελέγχου γρήγορης προσθήκης είναι κρυμμένα.
es: Las casillas de verificación para una selección rápida están ocultas.
eu: Azkar gehitzeko kontrol-laukiak ezkutatuta daude orain.
pt_br: As caixas de seleção de adição rápida agora estão ocultas.

source: Select all
ar: اختر الكل
bg_bg: Избор на всички
ca_es: Selecciona-ho tot
el_gr: Επιλογή όλων
es: Seleccionar todo
et: Vali kõik
eu: Guztiak aukeratu
fi_fi: Valitse kaikki
hr: Odaberite sve
it: Seleziona tutto
ja: 全て選択
pt_br: Selecionar tudo
pt_pt: Seleccionar tudo
ro: Selectează tot
sv_se: Välj alla

source: All results are now selected.
ca_es: S'han seleccionat tots els resultats
el_gr: Όλα τα αποτελέσματα είναι πλέον επιλεγμένα.
es: Todos los resultados están seleccionados.
et: Kõik tulemused on nüüd valitud.
eu: Emaitza guztiak aukeratuta daude orain.
pt_br: Todos os resultados agora estão selecionados.

source: All results are now deselected.
ca_es: S'han desseleccionat tots els resultats
el_gr: Όλα τα αποτελέσματα έχουν πλέον αποεπιλεγεί.
es: Todos los resultados están deseleccionados.
et: Kõikide ühikute valimine on nüüd tühistatud.
eu: Emaitza guztiak desautatuta daude orain.
pt_br: Todos os resultados agora estão desmarcados.

source: Prev
ar: السابق
bg_bg: Пред
ca_es: Anterior
el_gr: Προηγούμενο
es: Ant
et: Eelmine
eu: Aur
fi_fi: Edellinen
hr: Prethodno
it: Precedente
ja: 前
pt_br: Anterior
pt_pt: Anterior
ro: Anterioară

source: Click on a site to add it to the edit panel.
ar: انقر فوق موقع لإضافته إلى لوحة التعديل.
bg_bg: Кликнете върху сайт, за да го добавите към панела за редактиране.
ca_es: Feu clic sobre un lloc per afegir-lo al panel d'edició.
el_gr: Κλικ σε ιστότοπο για προσθήκη του στον πίνακα επεξεργασίας.
es: Pulsar sobre un sitio para añadirlo al panel de edición.
et: Kliki saidil, et lisada see muutmise lehele.
eu: Klikatu gune batean edizio panelera gehitzeko.
fi_fi: Klikkaa sivustoa lisätäksesi sen muokkauspaneeliin.
hr: Kliknite na web-mjesto da biste ga dodali u panel za uređivanje.
it: Clicca su un sito per aggiungerlo al pannello di modifica.
pt_br: Clique em um site para adicioná-lo ao painel de edição.
pt_pt: Selecione um site para o adicionar ao painel de edição.
ro: Click pe un site pentru a-l adăuga la panoul de editare.
sv_se: Klicka på en webbplats för att lägga till den i redigeringspanelen.

source: Filter sites
ar: تصفية المواقع
bg_bg: Филтриране на сайтове
ca_es: Filtra els llocs
el_gr: Φίλτρο ιστότοπων
es: Filtrar sitios
et: Filtreeri saite
eu: Guneak iragazi
fi_fi: Suodata sivustoja
hr: Filtrirajte web-mjesta
it: Filtra siti
pt_br: Filtrar sites
pt_pt: Filtrar sites
ro: Filtrare site-uri
sv_se: Filtrera webbplatser

source: Sites
ar: المواقع
bg_bg: Сайтове
ca_es: Llocs
el_gr: Ιστότοποι
es: Sitios
et: Saidid
eu: Guneak
fi_fi: Sivustot
hr: Web-mjesta
it: Siti
ja: サイト一覧
ro: Site-uri
sr_rs: Сајтови
sv_se: Webbplatser

source: Switch to descending order
ar: قم بالتبديل إلى الترتيب التنازلي
bg_bg: Преминете към низходящ ред
ca_es: Ordre descendent
el_gr: Μετάβαση σε φθίνουσα σειρά
es: Cambiar a orden descendente
et: Lülitu kahanevale järjekorrale
eu: Beheranzko ordenara aldatu
fi_fi: Käytä laskevaa järjestystä
hr: Prebacite se na silazni poredak
it: Passa all'ordine decrescente
ja: 降順に切り替え
pt_br: Mudar para ordem descendente
pt_pt: Mudar para ordem descendente
ro: Schimbarea ordinii în descendentă
sr_rs: Пребаци у опадајући редослијед
sv_se: Byt till fallande ordning

source: Switch to ascending order
ar: التبديل إلى ترتيب تصاعدي
bg_bg: Преминете към възходящ ред
ca_es: Ordre ascendent
el_gr: Μετάβαση σε αύξουσα σειρά
es: Cambiar a orden ascendente
et: Lülitu kasvavale järjekorrale
eu: Goranzko ordenara aldatu
fi_fi: Käytä nousevaa järjestystä
hr: Prebacite se na ulazni poredak
it: Passa all'ordine crescente
ja: 昇順に切り替え
pt_br: Mudar para ordem ascendente
pt_pt: Mudar para ordem ascendente
ro: Schimbarea ordinii în ascendentă
sr_rs: Пребаци у растући редослијед
sv_se: Byt till stigande ordning

source: Sort by %s
ar: صنف حسب %s
bg_bg: Подреждане по %s
ca_es: Ordena per %s
el_gr: Ταξινόμηση με %s
es: Ordenado por %s
et: Sorteeri %s järgi
eu: %s-ren arabera ordenatua
fi_fi: Järjestysehto%s
hr: Poredajte po %s
it: Ordina per %s
ja: %s 順の並び替え
pt_br: Ordenar por %s
pt_pt: Ordenar por %s
ro: Sortare după %s
sr_rs: Сортирај по %s
sv_se: Sortera efter %s

source: Sort by
ar: صنف حسب
bg_bg: Подреждане по
ca_es: Ordena per
el_gr: Ταξινόμηση με
es: Ordenar por
et: Sorteeri
eu: Honen arabera ordenatu
fi_fi: Järjestä
hr: Poredajte po
it: Ordina per
ja: 並び順
pt_br: Ordenar por
pt_pt: Ordenar por
ro: Sortare după
sv_se: Sortera efter

source: Sort order
ar: امر ترتيب
bg_bg: Ред та сортиране
ca_es: Ordenació
el_gr: Κατεύθυνση ταξινόμησης
es: Orden de clasificación
et: Sorteerimise järjekord
eu: Sailkapen ordena
fi_fi: Lajittelujärjestys
hr: Redoslijed
it: Ordina per
ja: 並び順
pt_br: Ordem de classificação
pt_pt: Ordem de classificação
ro: Ordine de sortare
sv_se: Sorteringsordning

source: Signed in as %s
ar: وقعت في مثل %s
bg_bg: Влезли сте като %s
ca_es: Sessió iniciada com %s
el_gr: Συνδεθήκατε ως %s
es: Registro de sesión como %s
et: Loginud sisse kui %s
eu: %s moduan erregistratu
fi_fi: Kirjautunut käyttäjä 1%s
hr: Prijavljeni ste kao %s
it: Registrato come %s
ja: %sとしてサインイン
pt_br: Logado como %s
pt_pt: Ligado como %s
ro: Conectat ca %s
sr_rs: Пријављен као %s
sv_se: Inloggad som %s

source: Logout
ar: تسجيل خروج
bg_bg: Изход
ca_es: Surt
el_gr: Αποσύνδεση
es: Cerrar sesión
et: Logi välja
eu: Irten
fi_fi: Kirjaudu ulos
hr: Odjava
it: Disconnessione
ja: ログアウト
pt_br: Sair
ro: Deconectare
sr_rs: Одјава
sv_se: Logga ut

source: Log in
ar: يسجل دخول
bg_bg: Вход
ca_es: Inicia sessió
el_gr: Σύνδεση
es: Conectarse
et: Logi sisse
eu: Sartu
fi_fi: Kirjaudu sisään
hr: Prijavite se
it: Connessione
ja: ログイン
pt_br: Entrar
ro: Conectare
sr_rs: Пријава
sv_se: Logga in

source: Click on a user to add it to the edit panel.
ar: انقر فوق مستخدم لإضافته إلى لوحة التعديل.
bg_bg: Кликнете върху потребител, за да го добавите към панела за редактиране.
ca_es: Feu clic sobre un usuari per afegir-lo al panel d'edició.
el_gr: Κάντε κλικ σε έναν χρήστη για να τον προσθέσετε στον πίνακα επεξεργασίας.
es: Pulsar en una cuenta para agregarla al panel de edición.
et: Kliki kasutajal, et lisada see muutmise lehele.
eu: Klikatu kontu bat edizio panelera gehitzeko.
fi_fi: Klikkaa käyttäjää lisätäksesi sen muokkauspaneeliin.
hr: Kliknite na korisnika da biste ih dodali u panel za uređivanje.
it: Clicca su un utente per aggiungerlo al pannello di modifica.
ja: ユーザーをクリックして編集パネルに追加します。
pt_br: Clique em um usuário para adicioná-lo ao painel de edição.
pt_pt: Clique num utilizador para o adicionar ao painel de edição.
ro: Click pe un utilizator pentru a-l adăuga la panoul de editare.
sv_se: Klicka på en användare för att lägga till den i redigeringspanelen.

source: Filter users
ar: تصفية المستخدمين
bg_bg: Филтрирайте потребители
ca_es: Filtra els usuaris
el_gr: Φιλτράρισμα χρηστών
es: Filtrar perfiles
et: Filtreeri kasutajaid
eu: Erabiltzaileak iragazi
fi_fi: Hae käyttäjiä
hr: Filtrirajte korisnike
it: Filtra utenti
ja: ユーザーをフィルター
pt_br: Filtrar usuários
pt_pt: Filtrar utilizadores
ro: Filtrare utilizatori
sr_rs: Филтрирајте кориснике
sv_se: Filtrera användare

source: Users (%s)
ar: المستخدمون (%s)
bg_bg: Потребители (%s)
ca_es: Usuaris (%s)
el_gr: Χρήστες (%s)
es: Perfiles (%s)
et: Kasutajad (%s)
eu: Erabiltzaileak (%s)
fi_fi: Käyttäjät (%s)
hr: Korisnici (%s)
it: Utenti (%s)
pt_br: Usuários (%s)
pt_pt: Utilizadores (%s)
ro: Utilizatori (%s)
sv_se: Användare (%s)

source: Add annotation
ca_es: Afegeix una anotació
el_gr: Προσθήκη σημείωσης
es: Añadir anotación
eu: Gehitu oharpena
it: Aggiungi annotazione
pt_br: Adicionar anotação
pt_pt: Criar anotação

source: Annotations
ca_es: Anotacions
el_gr: Σχόλια
es: Anotaciones
eu: Oharpenak
it: Annotazioni
pt_br: Anotações
pt_pt: Anotações

source: Set annotations
ca_es: Defineix les anotacions
el_gr: Ορισμός σχολίων
es: Establecer anotaciones
eu: Ezarri oharpenak
it: Imposta annotazioni
pt_br: Definir anotações

source: Make public
ar: اجعلها عامة
bg_bg: Направете публичен
ca_es: Fes-lo públic
el_gr: Κάντε το δημόσιο
es: Hacer público
et: Tee avalikuks
eu: Publiko egin
fi_fi: Tee kokoelmasta julkinen
hr: Učinite javnim
it: Rendi pubblico
ja: 公開する
pt_br: Tornar público
pt_pt: Tornar público
ro: Schimbă status ca public
sr_rs: Постави као јавно
sv_se: Publicera

source: A new version of Omeka S is available. %s
ar: يتوفر إصدار جديد من Omeka S. %s
bg_bg: Нова версия на Омека S е налична. %s
ca_es: Hi ha una nova versió de l'Omeka S disponible. %s
el_gr: Μια νέα έκδοση της Omeka S είναι διαθέσιμη. %s
es: Está disponible una nueva versión de Omeka S. %s
et: Saadaval on uus Omeka S versioon. %s
eu: Omeka S bertsio berri bat eskuragarri dago. %s
fi_fi: Uusi Omeka S -versio on saatavissa. %s
hr: Nova verzija Omeka S je dostupna. %s
it: È disponibile una nuova versione di Omeka S. %s
ja: Omeka Sの新しいバージョンが利用可能です。 %s
pt_br: Uma nova versão do Omeka S está disponível. %s
pt_pt: Está disponível uma nova versão do Omeka S: %s
ro: Este disponibilă o nouă versiune de Omeka S. %s
sv_se: En ny version av Omeka S är tillgänglig. %s

source: Get the new version.
ar: احصل على الإصدار الجديد.
bg_bg: Вземи новата версия.
ca_es: Descarrega la nova versió.
el_gr: Λήψη της νέας έκδοσης.
es: Obtener la nueva versión.
et: Hangi uus versioon.
eu: Bertsio berria eskuratu.
fi_fi: Lataa uusi versio.
hr: Nabavite novu verziju.
it: Scarica la nuova versione.
ja: 新バージョンを取得
pt_br: Obtenha a nova versão.
pt_pt: Obter a nova versão.
ro: Obține noua versiune.
sv_se: Ladda ner den nya versionen.

source: Forbidden
ar: محرم
bg_bg: Забранен
ca_es: Prohibit
el_gr: Απαγορευμένο
es: Prohibido
et: Keelatud
eu: Debekatua
fi_fi: Käyttöoikeutesi eivät ole riittävät
hr: Zabranjeno
it: Vietato
ja: 禁止
pt_br: Proibido
pt_pt: Proibido
ro: Restricționat
sr_rs: Забрањено
sv_se: Förbjuden

source: Page not found
ar: الصفحة غير موجودة
bg_bg: Страницата не е намерена
ca_es: Pàgina no trobada
el_gr: Η σελίδα δεν βρέθηκε
es: Página no encontrada
et: Lehekülge ei leitud
eu: Ez da orria aurkitu
fi_fi: Sivua ei löydy
hr: Stranica nije pronađena
it: Pagina non trovata
pt_br: Página não encontrada
pt_pt: Página não encontrada
ro: Pagină negăsită
sv_se: Sidan kunde inte hittas

source: The page you are trying to view does not exist. Use the back button to return to the last page.
ar: الصفحة التي تحاول عرضها غير موجودة. استخدم زر الرجوع للعودة إلى الصفحة الأخيرة.
bg_bg: Страницата, която се опитвате да видите, не съществува. Използвайте бутона за връщане, за да се върнете на последната страница.
ca_es: Aquesta pàgina no existeix. Torna a la pàgina anterior o fes servir el menú per trobar el contingut que busques.
el_gr: Η σελίδα που προσπαθείτε να προβάλετε δεν υπάρχει. Χρησιμοποιήστε το κουμπί 'πίσω' για να επιστρέψετε στην τελευταία σελίδα.
es: La página solicitada no existe. El botón de volver atrás regresará a la última página.
eu: Ikusten saiatzen ari zaren orria ez dago eskuragarri. Aurreko orrira itzultzeko erabili itzuli botoia
fi_fi: Sivua, jota yrität katsella ei ole olemassa. Käytä takaisin-painiketta palataksesi edelliselle sivulle.
hr: Stranica koju pokušavate vidjeti ne postoji. Iskoristite gumb za povratak da biste se vratili na zadnju stranicu.
it: La pagina che stai cercando di visualizzare non esiste. Usa il bottone "indietro" per ritornare alla pagina precedente.
pt_br: A página que você está tentando visualizar não existe. Use o botão Voltar para retornar à última página.
pt_pt: A página que está a tentar visualizar não existe. Utilize o botão de retrocesso para regressar à última página.
ro: Pagina pe care încerci să o vizualizezi nu există. Folosește butonul "înapoi" pentru întoarcere la pagina anterioară.
sv_se: Sidan du försöker visa finns inte. Använd bakåtknappen för att gå tillbaka till föregående sidan.

source: Reason: %s
ar: سبب: %s
bg_bg: Причина: %s
ca_es: Motiu: %s
el_gr: Αιτία: %s
es: Motivo: %s
et: Põhjus: %s
eu: Arrazoia: %s
fi_fi: Syy: %s
hr: Razlog: %s
it: Causa: %s
ja: 理由： %s
pt_br: Razão: %s
pt_pt: Motivo: %s
ro: Motiv: %s
sr_rs: Разлог: %s
sv_se: Orsak: %s

source: Omeka S encountered an error
ar: واجه Omeka S خطأ
bg_bg: Omeka S срещна грешка
ca_es: L'Omeka S ha trobat un error
el_gr: Η Omeka S αντιμετώπισε σφάλμα
es: Omeka S encontró un error
et: Tekkis Omeka S tõrge
eu: Omeka S-k errorea topatu du
fi_fi: Tapahtui virhe
hr: Omeka S se naišao na grešku
it: Omeka S ha riscontrato un errore
ja: Omeka Sにエラーが発生しました
pt_br: Omeka S encontrou um erro
pt_pt: O Omeka S encontrou um erro
ro: Omeka S a întâmpinat o eroare.
sr_rs: Грешка у раду Omeka S
sv_se: Omeka S påträffade ett fel

source: Details:
ar: تفاصيل:
bg_bg: Детайли:
ca_es: Detalls:
el_gr: Λεπτομέρειες:
es: Detalles:
et: Üksikasjad:
eu: Xehetasunak:
fi_fi: Lisätietoja:
hr: Detalji:
it: Dettagli:
ja: 詳細：
pt_br: Detalhes:
pt_pt: Detalhes:
ro: Detalii:
sr_rs: Детаљи:
sv_se: Detaljer:

source: To learn how to see more detailed information about this error, see the Omeka S User Manual page on %s.
ar: لمعرفة كيفية الاطلاع على مزيد من المعلومات التفصيلية حول هذا الخطأ ، راجع صفحة دليل مستخدم Omeka S على %s.
bg_bg: За да научите как да видите по-подробна информация за тази грешка, вижте страницата Ръководство за потребителя на Omeka S на %s.
ca_es: Per saber com veure informació més detallada sobre aquest error, vegeu el manual d'usuari de l'Omeka S a %s.
el_gr: Για να δείτε περισσότερες λεπτομέρειες σχετικά με αυτό το σφάλμα, ανατρέξτε στο Εγχειρίδιο Χρήστη της Omeka S, στην ενότητα %s.
es: Para acceder a información más detallada sobre este error, consultar el Manual de usuario de Omeka S en %s.
eu: Omeka S erabiltzailearen eskuliburuko %s orrialdea kontsultatu errore honi buruzko informazio zehatzagoa izateko.
fi_fi: Jos haluat lisätietoja tämän virheen tarkemmista tiedoista, katso Omeka S -käyttöopas-sivu %s.
hr: Da biste naučili kako vidjeti detaljnije informacije o ovoj grešci, pogledajte Omeka S User Manual stranicu na %s.
it: Per avere maggiori informazioni riguardo a questo errore, consulta la pagina riguardo a %s del Manuale Utente di Omeka S.
pt_br: Para saber como ver informações mais detalhadas sobre esse erro, consulte a página do Manual do usuário do Omeka S em %s.
pt_pt: Para saber informação mais detalhada sobre este erro, veja a página do Manual do Utilizador do Omeka S em 1 %s .
ro: Pentru a obține mai multe informații despre această eroare, vezi Manualul Utilizatorului de Omeka S la %s.
sv_se: För att lära dig mer detaljerad information om detta fel, se sidan Omeka S användarmanual på %s.

source: retrieving error messages
ar: استرجاع رسائل الخطأ
bg_bg: извличане на съобщения за грешка
ca_es: s'estan mostrant els missatges d'error
el_gr: ανάκτηση μηνυμάτων σφάλματος
es: recuperando los mensajes de error
et: veateadete ülevaatamine
eu: errore mezuak berreskuratu
fi_fi: virheilmoitusten haku
hr: Dohvaćaju se poruke o greškama
it: Raccolta dei messaggi di errore in corso
ja: エラーメッセージの取得
pt_br: recuperando mensagens de erro
pt_pt: recuperar mensagens de erro
sv_se: hämtar felmeddelanden

source: Skip to main content
ar: تخطي إلى المحتوى الرئيسي
bg_bg: Премини към основното съдържание.
ca_es: Salta al contingut principal
el_gr: Μετάβαση στο κύριο περιεχόμενο
es: Saltar al contenido principal
et: Peamise sisu juurde
eu: Jauzi egin eduki nagusira
fi_fi: Ohita ja siirry pääsisältöön
hr: Preskočite do glavnog sadržaja
it: Salta al contenuto principale
ja: メインコンテンツにスキップ
pt_br: Ir para o conteúdo principal
pt_pt: Passar para o conteúdo principal
ro: Salt la conținutul principal
sv_se: Hoppa till huvudinnehållet

source: Navigation menu
ar: قائمة الإبحار
bg_bg: Навигационно меню
ca_es: Menú de navegació
el_gr: Μενού πλοήγησης
es: Menú de navegación
et: Menüü
eu: Nabigazio menua
fi_fi: Navigointi
hr: Navigacijski izbornik
it: Menu navigazione
ja: ナビゲーションメニュー
pt_br: Menu de navegação
pt_pt: Painel de navegação
ro: Meniu de navigare
sr_rs: Мени за навигацију
sv_se: Navigeringsmeny

source: Search site
ar: البحث في الموقع
bg_bg: Търсене в сайта
ca_es: Cerca
el_gr: Αναζήτηση ιστότοπου
es: Buscar sitio
et: Saidi otsing
eu: Gunea bilatu
fi_fi: Hae sivustolta
hr: Pretražite web-mjesto
it: Cerca nel sito
ja: サイトを検索
pt_br: Site de pesquisa
pt_pt: Pesquisa no site
ro: Căutare în site
sr_rs: Претражи сајт
sv_se: Sök på webbplats

source: User menu
ar: قائمة المستخدم
bg_bg: Потребителско меню
ca_es: Menú d'usuari
el_gr: Μενού χρήστη
es: Menú de cuenta
et: Kasutajamenüü
eu: Erabiltzaile menua
fi_fi: Käyttäjät
hr: Korisnički izbornik
it: Menu utente
ja: ユーザーメニュー
pt_br: Menu do usuário
pt_pt: Painel do utilizador
ro: Meniu utilizator
sr_rs: Кориснички мени
sv_se: Användarmeny

source: Edit user
ar: تحرير العضو
bg_bg: Редактиране на потребител
ca_es: Edita l'usuari
el_gr: Επεξεργασία χρήστη
es: Editar cuenta
et: Muuda kasutajat
eu: Erabiltzailea editatu
fi_fi: Muokkaa käyttäjää
hr: Uredite korisnika
it: Modifica utente
ja: ユーザーの編集
pt_br: Editar usuário
pt_pt: Editar utilizador
ro: Editare utilizator
sr_rs: Ажурирај корисника
sv_se: Redigera användare

source: not logged in
ar: لم تقم بتسجيل الدخول
bg_bg: не сте влезли
ca_es: no heu iniciat sessió
el_gr: δεν έχετε συνδεθεί
es: no se ha iniciado sesión
et: pole sisse loginud
eu: ez da saiorik hasi
fi_fi: ei kirjautunut
hr: nije prijavljen
it: non registrato
ja: ログインしていません
pt_br: deslogado
pt_pt: não ligado
ro: neconectat
sr_rs: није пријављен
sv_se: inte inloggad

source: Advanced options
ar: خيارات متقدمة
bg_bg: Разширени възможности
ca_es: Opcions avançades
el_gr: Προχωρημένες επιλογές
es: Opciones avanzadas
et: Lisavalikud
eu: Aukera aurreratuak
fi_fi: Lisäasetukset
hr: Napredne opcije
it: Opzioni avanzate
ja: 高度なオプション
pt_br: Opções avançadas
pt_pt: Opções avançadas
ro: Opțiuni avansate
sr_rs: Напредне опције
sv_se: Avancerade alternativ

source: Resource type
ar: نوع المورد
bg_bg: Вид на ресурса
ca_es: Tipus de recurs
el_gr: Είδος πόρου
es: Tipo de recurso
et: Ressursi liik
eu: Baliabide mota
fi_fi: Aineistolaji
hr: Vrsta resursa
it: Tipo di risorsa
ja: リソースタイプ
pt_br: Tipo de recurso
pt_pt: Tipo de recurso
ro: Tip de resursă
sr_rs: Тип ресурса
sv_se: Resurstyp

source: Search items
ar: عناصر البحث
bg_bg: Търсене на елементи
ca_es: Cerca recursos
el_gr: Αναζήτηση αντικειμένων
es: Buscar fichas
et: Otsi ühikuid
eu: Fitxak bilatu
fi_fi: Hae aineistoja
hr: Pretražite predmete
it: Cerca contenuti
ja: アイテムを検索
pt_br: Buscar itens
pt_pt: Pesquisar itens
ro: Căutare itemi
sr_rs: Претражи објекте
sv_se: Sök efter objekt

source: Search item sets
ar: مجموعات عناصر البحث
bg_bg: Търсене на набори от елементи
ca_es: Cerca conjunts de recursos
el_gr: Αναζήτηση ομάδων αντικειμένων
es: Buscar conjuntos de fichas
et: Otsi ühikute kogumeid
eu: Fitxa multzoak bilatu
fi_fi: Hae kokoelmia
hr: Pretražite zbirke
it: Cerca collezioni
ja: アイテムセットを検索
pt_br: Pesquisa por coleção
pt_pt: Pesquisar conjuntos de itens
ro: Căutare colecții
sr_rs: Претражи скупове објеката
sv_se: Sök efter objektuppsättningar

source: Search media
ar: وسائل الإعلام البحث
bg_bg: Търсене на медия
ca_es: Cerca fitxers
el_gr: Αναζήτηση μέσου
es: Buscar medios
et: Otsi meediat
eu: Media bilatu
fi_fi: Hae tallenteita
hr: Pretražite medije
it: Cerca media
ja: メディアを検索
pt_br: Pesquisar mídia
pt_pt: Pesquisar multimédia
ro: Căutare multimedia
sr_rs: Претражи medij
sv_se: Sök efter media

source: View public site
ar: عرض الموقع العام
bg_bg: Преглед на публичния сайт
ca_es: Mostra la interfície pública
el_gr: Προβολή δημόσιου ιστότοπου
es: Ver sitio público
et: Vaata avalikku saiti
eu: Gune publikoa ikusi
fi_fi: Näytä julkinen sivusto
hr: Pogledajte javno web-mjesto
it: Vedi il sito pubblico
ja: 公開サイトを見る
pt_br: Visualizar site público
pt_pt: Ver site público
ro: Vizualizare site public
sr_rs: Погледај јавни сајт
sv_se: Visa offentlig webbplats
