Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Site browse columns
el_gr: Στήλες περιήγησης ιστότοπου
es: Columnas de exploración para los sitios
eu: Atari arakatze zutabeak
pt_br: Colunas de navegação no site

source: Item set browse defaults
el_gr: Προεπιλογές περιήγησης ομάδας αντικειμένων
es: Opciones por defecto de exploración para las fichas
eu: Defektuzko elementu multzo arakatzea
pt_br: Padrões de navegação das coleções

source: Media browse defaults
el_gr: Προεπιλογές περιήγησης πολυμέσων
es: Opciones por defecto de exploración para los medios
eu: Defektuzko multimedia arakatzea
pt_br: Padrões de navegação de mídia

source: Site browse defaults
el_gr: Προεπιλογές περιήγησης ιστότοπου
es: Opciones por defecto de exploración para los sitios
eu: Atariaren defektuzko arakatzea
pt_br: Padrões de navegação no site

source: Current password
ar: كلمة المرور الحالي
bg_bg: Настояща парола
ca_es: Contrasenya actual
el_gr: Τρέχων κωδικός πρόσβασης
es: Contraseña actual
et: Praegune parool
eu: Uneko pasahitza
fi_fi: Nykyinen salasana
hr: Trenutna lozinka
it: Password attuale
ja: 現在のパスワード
pt_br: Senha atual
pt_pt: Password actual
ro: Parolă actuală
sr_rs: Тренутна лозинка
sv_se: Nuvarande lösenord

source: New password
ar: كلمة مرور جديدة
bg_bg: Нова парола
ca_es: Contrasenya nova
el_gr: Νέος κωδικός πρόσβασης
es: Nueva contraseña
et: Uus parool
eu: Pasahitz berria
fi_fi: Uusi salasana
hr: Nova lozinka
it: Nuova password
ja: 新しいパスワード
pt_br: Nova Senha
pt_pt: Nova password
ro: Parolă nouă
sr_rs: Нова лозинка
sv_se: Nytt lösenord

source: Confirm new password
ar: تأكيد كلمة المرور الجديدة
bg_bg: Потвърждаване на новата парола
ca_es: Confirma la contrasenya nova
el_gr: Επιβεβαίωση νέου κωδικού πρόσβασης
es: Confirmar nueva contraseña
et: Kinnita uut parooli
eu: Pasahitz berria baieztatu
fi_fi: Vahvista uusi salasana
hr: Potvrdite novu lozinku
it: Conferma la nuova password
ja: 新しいパスワードの確認
pt_br: Confirme a nova senha
pt_pt: Confirme a nova password
ro: Confirmare parolă nouă
sr_rs: Потврда нове лозинке
sv_se: Bekräfta lösenord

source: New key label
ar: تسمية رئيسية جديدة
bg_bg: Нов етикет за ключ
ca_es: Nova etiqueta de la clau
el_gr: Νέα ετικέτα κλειδιού
es: Nueva etiqueta de clave
et: Uue võtme silt
eu: Gako etiketa berria
hr: Nova ključna oznaka
it: Etichetta della nuova key
ja: 新規キーラベル
pt_br: Novo rótulo de chave
pt_pt: Nova etiqueta chave
ro: Etichetă pentru noua cheie
sr_rs: Нова кључна ознака
sv_se: Ny nyckeletikett

source: Create the first user
ar: قم بإنشاء المستخدم الأول
bg_bg: Създаване на първи потребител
ca_es: Crea el primer usuari
el_gr: Δημιουργήστε του πρώτου χρήστη
es: Crear el primer perfil
et: Loo esimene kasutaja
eu: Lehen erabiltzailea sortu
fi_fi: Luo ensimmäinen käyttäjä
hr: Stvorite prvog korisnika
it: Crea il primo utente
ja: 最初のユーザーを作成
pt_br: Crie o primeiro usuário
pt_pt: Criar o primeiro utilizador
ro: Creare primul utilizator
sr_rs: Креирај првог корисника
sv_se: Skapa den första användaren

source: Confirm email
ar: تأكيد عنوان البريد الإلكتروني
bg_bg: Потвърждение на имейл
ca_es: Confirma el correu electrònic
el_gr: Επιβεβαίωση email
es: Confirmar correo electrónico
et: Kinnita e-posti aadress
eu: Berretsi posta elektronikoa
fi_fi: Vahvista sähköposti
hr: Potvrdite e-mail
it: Conferma email
ja: Eメールを確認
pt_br: Confirmar e-mail
pt_pt: Confirmar email
ro: Confirmare e-mail
sr_rs: Потврдите мејл
sv_se: Bekräfta e-postadress

source: The emails did not match
ar: رسائل البريد الإلكتروني غير متطابقة
bg_bg: Имейлите не съвпадат
ca_es: Els correus electrònics no coincideixen
el_gr: Τα email δεν ταιριάζουν
es: Los correos electrónicos no coinciden
et: E-posti aadressid ei kattu
eu: Posta elektronikoak ez datoz bat
fi_fi: Sähköpostosoitteet eivät täsmää
hr: E-mailovi ne odgovaraju
it: Le email non corrispondono
ja: Eメールアドレスが一致しません
pt_br: Os e-mails não correspondiam
pt_pt: Os emails são diferentes
ro: Adresele e-mail nu corespund.
sr_rs: Мејлови нису идентични
sv_se: E-postadresserna matchade inte

source: Alignment
ar: انتقام
bg_bg: Подчертаване
ca_es: Alineació
el_gr: Στοίχιση
es: Alineación
et: Joondus
eu: Lerrokadura
fi_fi: Kohdistus
hr: Poravnanje
it: Allineamento
pt_br: Alinhamento
pt_pt: Alinhamento
ro: Aliniere
sv_se: Justering

source: Constraints
es: Limitaciones
pt_br: Restrições

source: Padding
es: Espacio entre elementos

source: Background
es: Fondo

source: Block alignment
es: Alineación del bloque

source: Center
es: Centro
et: Keskel
pt_br: Centro

source: Text alignment
es: Alineación del texto
pt_br: Alinhamento de texto

source: Justify
es: Justificar
pt_br: Justificar

source: Maximum width
es: Anchura máxima
pt_br: Largura máxima

source: Minimum height
ca_es: Alçada mínima
es: Altura mínima
pt_br: Altura mínima

source: Image
ar: صورة
bg_bg: Изображение
ca_es: Imatge
el_gr: Εικόνα
es: Imagen
et: Pilt
eu: Irudia
fi_fi: Kuva
hr: Slika
it: Immagine
ja: 画像
pt_br: Imagem
pt_pt: Imagem
ro: Imagine
sr_rs: Слика
sv_se: Bild

source: Vertical anchor position
es: Posición de anclaje vertical
pt_br: Posição de âncora vertical

source: Horizontal anchor position
es: Posición de anclaje horizontal
pt_br: Posição de âncora horizontal

source: Cover
es: Cubrir
et: Kaanepilt
pt_br: Cobrir

source: Contain
es: Contener
et: Sisaldab
pt_br: Conter

source: Confirm
ar: يتأكد
bg_bg: Потвърждаване
ca_es: Confirma
el_gr: Επιβεβαίωση
es: Confirmar
et: Kinnita
eu: Baieztatu
fi_fi: Vahvista
hr: Potvrdite
it: Conferma
ja: 確認
pt_br: Confirme
pt_pt: Confirmar
ro: Confirmare
sr_rs: Потврда
sv_se: Bekräfta

source: Add to navigation
ar: أضف إلى الملاحة
bg_bg: Добавяне към навигацията
ca_es: Afegeix a la navegació
el_gr: Προσθήκη στην περιήγηση
es: Añadir a la navegación
et: Lisa menüüsse
eu: Nabigaziora gehitu
fi_fi: Lisää valikkoon
hr: Dodajte navigaciji
it: Aggiungi alla navigazione
ja: ナビゲーションに追加
pt_br: Adicionar à navegação
pt_pt: Adicionar à navegação
ro: Adăugare la navigație
sv_se: Lägg till i navigering

source: Neither "proc_open()" nor "exec()" are available.
ar: لا تتوفر "proc_open ()" ولا "exec ()".
ca_es: Ni "proc_open()" ni "exec()" es troben disponibles.
el_gr: Ούτε το "proc_open()" ούτε το "exec()" είναι διαθέσιμα.
es: Ni "proc_open()" ni "exec()" están disponibles.
eu: Ez "proc_open()" ezta "exec()" ere ez daude eskuragarri.
it: Non sono disponibili né "proc_open()" né "exec()".
pt_br: Nem "proc_open()" nem "exec()" estão disponíveis.
sv_se: Varken "proc_open()" eller "exec()" är tillgängliga.

source: Select site…
ar: حدد موقعًا ...
bg_bg: Избор на сайт...
ca_es: Selecciona el lloc...
el_gr: Επιλογή ιστότοπου…
es: Seleccionar sitio…
et: Vali sait...
eu: Gunea aukeratu...
fi_fi: Valitse sivusto...
hr: Odaberite web-mjesto...
it: Seleziona sito...
ja: サイトを選択...
pt_br: Selecionar site ...
pt_pt: Seleccionar site...
ro: Selectare site...
sv_se: Välj en webbplats...

source: Select class…
ar: حدد فئة ...
bg_bg: Избор на клас...
ca_es: Selecciona la classe…
el_gr: Επιλογή κατηγορίας…
es: Seleccionar clase…
et: Vali klass...
eu: Mota aukeratu...
fi_fi: Valitse tyyppi...
hr: Odaberite klasu...
it: Seleziona classe...
ja: クラスを選択...
pt_br: Selecionar classe ...
pt_pt: Seleccionar classe...
ro: Selectare clasă...
sv_se: Välj en klass...

source: item title
ar: عنوان البند
bg_bg: заглавие на елемент
ca_es: títol de l'ítem
el_gr: τίτλος αντικειμένου
es: título de la ficha
et: ühiku pealkiri
eu: fitxa izenburua
fi_fi: aineiston nimeke
hr: naslov predmeta
it: Titolo del contenuto
ja: アイテムのタイトル
pt_br: título do item
pt_pt: título do item
ro: titlul itemului
sr_rs: Наслов објекта
sv_se: Objekts titel

source: media title
ar: عنوان الوسائط
bg_bg: заглавие на медия
ca_es: títol del mèdia
el_gr: τίτλος μέσου
es: título del medio
et: meedia pealkiri
eu: media izenburua
fi_fi: tallenteen nimike
hr: naslov medija
it: titolo media
ja: メディアのタイトル
pt_br: título da mídia
pt_pt: título do recurso multimédia
ro: titlul multimedia
sr_rs: наслов медија
sv_se: media titel

source: no title
ar: بلا عنوان
bg_bg: няма заглавие
ca_es: sense títol
el_gr: χωρίς τίτλο
es: sin título
et: pealkirja pole
eu: izenbururik gabe
fi_fi: ei nimekettä
hr: Nema naslova
it: nessun titolo
ja: タイトル無し
pt_br: sem título
pt_pt: sem título
ro: fără titlu
sr_rs: без наслова
sv_se: ingen titel

source: Relevance
ca_es: Rellevància
el_gr: Συνάφεια
es: Relevancia
pt_br: Relevância

source: Add a column…
ca_es: Afegeix una columna...
el_gr: Προσθήκη στήλης...
es: Añadir una columna...
et: Lisa veerg...
eu: Gehitu zutabea...
pt_br: Adicione uma coluna…

source: Column type
ca_es: Tipus personalitzat
el_gr: Είδος στήλης
es: Tipo de columna
et: Veeru liik
eu: Zutabe mota
pt_br: Adicione uma coluna…

source: Header
ca_es: Capçalera
el_gr: Κεφαλίδα
es: Cabecera
et: Päis
eu: Goiburua

source: Select template…
ar: حدد قالب…
bg_bg: Избор на шаблон...
ca_es: Selecciona la plantilla...
el_gr: Επιλογή προτύπου…
es: Seleccionar plantilla...
et: Vali mall...
eu: Txantiloia aukeratu...
hr: Odaberite predložak...
it: Seleziona modello...
ja: テンプレートを選択...
pt_br: Selecionar modelo ...
pt_pt: Seleccionar modelo...
ro: Selectare șablon...
sv_se: Välj en mall...

source: Select property…
ar: حدد خاصية ...
bg_bg: Избор на свойство...
ca_es: Selecciona la propietat…
el_gr: Επιλογή ιδιότητας…
es: Seleccionar propiedad…
et: Vali omadus...
eu: Ezaugarria aukeratu...
fi_fi: Valitse kenttä...
hr: Odaberite svojstvo...
it: Seleziona proprietà...
ja: プロパティを選択...
pt_br: Selecionar propriedade…
pt_pt: Seleccionar propriedade...
ro: Selectare proprietate...
sv_se: Välj egendom...

source: Select user…
ar: اختر المستخدم…
bg_bg: Избор на потребител...
ca_es: Selecciona l'usuari...
el_gr: Επιλογή χρήστη…
es: Seleccionar perfil...
et: Vali kasutaja...
eu: Erabiltzailea aukeratu...
fi_fi: Valitse käyttäjä...
hr: Odaberite korisnika...
it: Seleziona utente...
ja: ユーザーを選択...
pt_br: Selecionar usuário ...
pt_pt: Seleccionar utilizador…
ro: Selectare utilizator...
sv_se: Välj användare...

source: Image type
es: Tipo de imagen
pt_br: Tipo de imagem

source: Select item set…
ar: حدد مجموعة العناصر ...
bg_bg: Избор на набор от елементи...
ca_es: Selecciona el conjunt de recursos…
el_gr: Επιλογή λίστας αντικειμένων…
es: Seleccionar conjunto de fichas…
et: Vali ühikute kogum...
eu: Fitxa multzoa aukeratu...
fi_fi: Valitse kokoelma...
hr: Odaberite zbirku...
it: Seleziona collezione...
ja: アイテムを選択...
pt_br: Selecionar coleção ...
pt_pt: Seleccionar conjunto de itens…
ro: Selectare colecție...
sv_se: Välj objektuppsättning...

source: Installation successful. Please log in.
ar: التثبيت بنجاح. الرجاء تسجيل الدخول.
bg_bg: Успешна инсталация. Моля влезте в акаунта си.
ca_es: Instal·lació correcta. Inicieu sessió.
el_gr: Η εγκατάσταση ήταν επιτυχημένη. Παρακαλώ συνδεθείτε.
es: Instalación exitosa. Por favor, inicie sesión.
et: Paigaldamine oli edukas. Palun logi sisse.
eu: Instalazio arrakastatsua. Mesedez, hasi saioa.
fi_fi: Asennus on valmis. Ole hyvä ja kirjaudu sisään.
hr: Instalacija je uspješna. Molimo vas da se prijavite.
it: L'installazione è riuscita. Effettua il login.
ja: インストールしました。 ログインしてください。
pt_br: Instalação bem-sucedida. Por favor, faça login.
pt_pt: Instalado com sucesso. Log in, por favor.
ro: Instalare reușită. Conectează-te.
sr_rs: Инсталације успјешна. Молимо да се пријавите.
sv_se: Installationen lyckades. Vänligen logga in.

source: There were errors during installation.
ar: حدثت أخطاء أثناء التثبيت.
bg_bg: Възникна грешка по време на инсталация.
ca_es: Hi ha hagut errors durant la instal·lació.
el_gr: Υπήρξαν σφάλματα κατά τη διαδικασία εγκατάστασης.
es: Se produjeron errores durante la instalación.
et: Paigaldamisel tekkis tõrkeid.
eu: Instalazioan zehar akatsak egon dira.
fi_fi: Asennuksessa tapahtui virheitä.
hr: Pojavile su se greške prilikom instalacije.
it: Ci sono stati errori durante l'installazione.
ja: インストール中にエラーが発生しました
pt_br: Ocorreram erros durante a instalação.
pt_pt: Ocorreram erros durante a instalação.
ro: Au apărut erori în timpul instalării.
sr_rs: Догодиле су се грешке приликом инсталације.
sv_se: Det uppstod fel under installationen.

source: Site successfully created
ar: تم إنشاء الموقع بنجاح
bg_bg: Сайтът е създаден успешно
ca_es: Lloc creat correctament
el_gr: Ο ιστότοπος δημιουργήθηκε με επιτυχία
es: Sitio creado con éxito
et: Sait on loodud
eu: Ongi sortutako gunea
fi_fi: Sivusto luotiin onnistuneesti
hr: Web-mjesto uspješno stvoreno
it: Sito creato con successo
ja: サイトを作成しました
pt_br: Site criado com sucesso
pt_pt: Site criado com sucesso
ro: Site creat cu succes
sr_rs: Сајт успјешно креиран.
sv_se: Webbplatsen har skapats

source: Site successfully updated
ar: تم تحديث الموقع بنجاح
bg_bg: Сайтът е актуализиран успешно
ca_es: Lloc actualitzat correctament
el_gr: Ο ιστότοπος ενημερώθηκε με επιτυχία
es: Sitio actualizado con éxito
et: Sait on uuendatud
eu: Gunea behar bezala eguneratu da
fi_fi: Sivusto päivitettiin onnistuneesti
hr: Web-mjesto uspješno ažurirano
it: Sito aggiornato con successo
ja: サイトを更新しました
pt_br: Site atualizado com sucesso
pt_pt: Site actualizado com sucesso
ro: Site actualizat cu succes
sr_rs: Сајт успјешно ажуриран.
sv_se: Webbplatsen har uppdaterats

source: Page successfully created
ar: تم إنشاء الصفحة بنجاح
bg_bg: Страницата е създадена успешно
ca_es: Pàgina creada correctament
el_gr: Η σείδα δημιουργήθηκε με επιτυχία
es: Página creada con éxito
et: Lehekülg on loodud
eu: Orria ondo sortu da
fi_fi: Sivu luotiin onnistuneesti
hr: Stranica uspješno stvorena
it: Pagina creata con successo
ja: ページを作成しました
pt_br: Página criada com sucesso
pt_pt: Página criada com sucesso
ro: Pagină creată cu succes
sr_rs: Страница успјешно креирана
sv_se: Sidan har skapats

source: Homepage
ar: الصفحة الرئيسية
bg_bg: Начална страница
ca_es: Pàgina d'inici
el_gr: Αρχική σελίδα
es: Página de inicio
et: Avaleht
eu: Orrialde nagusia
fi_fi: Kotisivu
hr: Početna stranica
pt_br: Pagina inicial
pt_pt: Página de início
ro: Acasă
sv_se: Hemsida

source: First page in navigation
ar: الصفحة الأولى في التنقل
bg_bg: Първа страница в навигацията
ca_es: Primera pàgina en la navegació
el_gr: Πρώτη σελίδα κατά την πλοήγηση
es: Primera página en la navegación
et: Esimene lehekülg menüüs
eu: Nabigazioko lehen orrialdea
fi_fi: Navigoinnin ensimmäinen sivu
hr: Prva stranica u navigaciji
it: Prima pagina nella navigazione
pt_br: Primeira página na navegação
pt_pt: Primeira página na navegação
ro: Prima pagină în meniul de navigare
sv_se: Första sidan i navigering

source: Navigation successfully updated
ar: تم تحديث الملاحة بنجاح
bg_bg: Навигацията е актуализирана успешно
ca_es: Navegació actualitzada correctament
el_gr: Η πλοήγηση ενημερώθηκε με επιτυχία
es: Navegación actualizada con éxito
et: Menüüd on uuendatud
eu: Behar bezala eguneratutako nabigazioa
fi_fi: Navigointi päivitettiin onnistuneesti
hr: Navigacija uspješno ažurirana
it: Navigazione aggiornata con successo
ja: ナビゲーションを更新しました
pt_br: Navegação atualizada com sucesso
pt_pt: Navegação actualizada com sucesso
ro: Navigare actualizată cu succes
sr_rs: Навигација успјешно ажурирана
sv_se: Navigeringen har uppdaterats

source: Item assignment in progress. To see the new item count, refresh the page.
ar: تعيين العنصر قيد التقدم. لمشاهدة عدد العناصر الجديدة ، قم بتحديث الصفحة.
bg_bg: Задаването на елемент е в процес на изпълнение. За да видите броя на новите елементи, опреснете страницата.
ca_es: Assignació en procés. Per veure el nou recompte de recursos, actualitzeu la pàgina.
el_gr: Ανάθεση αντικειμένου σε εξέλιξη. Για να δείτε τον αριθμό των νέων αντικειμένων, ανανεώστε τη σελίδα.
es: Asignación de fichas en curso. Para ver el nuevo recuento de fichas, puede recargar la página.
eu: Fitxa esleipena martxan. Fitxen zenbaketa berria ikusteko orria freskatu.
fi_fi: Aineiston määritys käynnissä. Näet uusien aineistojen määrän päivittämällä sivun.
hr: Dodjela predmeta u tijeku. Da biste vidjeli novi broj predmeta, osvježite stranicu.
it: Assegnamento dei contenuti in corso. Per vedere il numero aggiornato dei contenuti assegnati, ricarica questa pagina.
pt_br: Atribuição de item em andamento. Para ver a nova contagem de itens, atualize a página.
pt_pt: Atribuição do item em progresso. Para verificar a nova contagem de itens atualize a página.
ro: Alocare de item în curs. Pentru a vedea noul număr de itemi, reîmprospătează pagina.
sv_se: Artikeltilldelning pågår. Uppdatera sidan för att se antalet nya objekt.

source: Site resources successfully updated
ar: تم تحديث موارد الموقع بنجاح
bg_bg: Ресурсите в сайта са актуализирани успешно
ca_es: Recursos del lloc actualitzat correctament
el_gr: Οι πόροι του ιστότοπου ενημερώθηκαν με επιτυχία
es: Recursos del sitio actualizados con éxito
et: Saidi ressursid on uuendatud
eu: Guneko baliabideak behar bezala eguneratu dira
fi_fi: Sivuston aineistot päivitettiin onnistuneesti
hr: Resursi web-mjesta uspješno ažurirani.
it: Risorse del sito aggiornate con successo
ja: サイトリソースを更新しました
pt_br: Recursos do site atualizados com sucesso
pt_pt: Recursos do site actualizados com sucesso
ro: Resursele site-ului actualizate cu succes
sr_rs: Ресурси сајта успјешно ажурирани
sv_se: Webbplatsens resurser har uppdaterats

source: User permissions successfully updated
ar: تم تحديث أذونات المستخدم بنجاح
bg_bg: Потребителските права са актуализирани успешно
ca_es: Permisos d'usuari actualitzats correctament
el_gr: Τα δικαιώματα χρήστη ενημερώθηκαν με επιτυχία
es: Permisos del perfil actualizados satisfactoriamente
et: Kasutaja õiguseid on uuendatud
eu: Erabiltzaile baimenak behar bezala eguneratu dira
fi_fi: Käyttäjäoikeudet päivitettiin onnistuneesti
hr: Korisničke dozvole uspješno ažurirane
it: Autorizzazioni dell'utente aggiornate con successo
ja: ユーザー権限を更新しました
pt_br: Permissões de usuário atualizadas com sucesso
pt_pt: Permissões de utilizador actualizadas com sucesso
ro: Permisiunile utilizatorului actualizate cu succes
sr_rs: Корисничке дозволе успјешно ажуриране
sv_se: Användarbehörigheter har uppdaterats

source: Site theme successfully updated
ar: تم تحديث سمة الموقع بنجاح
bg_bg: Темата на сайта са актуализирана успешно
ca_es: Tema del lloc actualitzat correctament
el_gr: Το θέμα εμφάνισης του ιστότοπου ενημερώθηκε με επιτυχία
es: Tema del sitio actualizado con éxito
et: Saidi kujundus on uuendatud
eu: Guneko gaia behar bezala eguneratu da
fi_fi: Sivuston ulkoasu päivitettiin onnistuneesti
hr: Tema web-mjesta uspješno ažurirana
it: Tema del sito aggiornato con successo
ja: サイトテーマを更新しました
pt_br: Tema do site atualizado com sucesso
pt_pt: Tema do site actualizado com sucesso
ro: Tema site-ului actualizată cu succes
sr_rs: Тема сајта успјешно ажурирана
sv_se: Webbplatstema har uppdaterats

source: Theme settings successfully updated
ar: تم تحديث إعدادات المظهر بنجاح
bg_bg: Настройките на темата са актуализирани успешно
ca_es: Paràmetres del tema actualitzats correctament
el_gr: Οι ρυθμίσεις θέματος εμφάνισης ενημερώθηκαν με επιτυχία
es: Configuración del tema actualizada con éxito
et: Kujunduse seaded on uuendatud
eu: Gai konfigurazioa behar bezala eguneratu da
fi_fi: Ulkoasuasetukset päivitettiin onnistuneesti
hr: Postavke teme uspješno ažurirane
it: Impostazioni del tema aggiornate con successo
ja: テーマ設定を更新しました
pt_br: Configurações de tema atualizadas com sucesso
pt_pt: Definições de tema actualizadas com sucesso
ro: Configurările temei actualizate cu succes
sr_rs: Подешавања теме успјешно ажурирана
sv_se: Temainställningarna har uppdaterats

source: Theme resource pages successfully updated
ca_es: S'ha actualitzat correctament
el_gr: Οι σελίδες πόρων του θέματος ενημερώθηκαν με επιτυχία
es: Páginas de recursos del tema actualizadas correctamente
eu: Gaiaren baliabide orriak ongi eguneratu dira
pt_br: Páginas de recursos do tema atualizadas com sucesso

source: Site successfully deleted
ar: تم حذف الموقع بنجاح
bg_bg: Сайтът е изтрит успешно
ca_es: Lloc suprimit correctament
el_gr: Ο ιστότοπος διαγράφηκε με επιτυχία
es: Sitio borrado con éxito
et: Sait on kustutatud
eu: Gunea behar bezala ezabatu da
fi_fi: Sivusto on poistettu
hr: Web-mjesto uspješno izbrisano
it: Sito eliminato con successo
ja: サイトを削除しました
pt_br: Site excluído com sucesso
pt_pt: Site eliminado com sucesso
ro: Site șters cu succes
sr_rs: Сајт успјешно обрисан
sv_se: Webbplatsen har raderats

source: site
ar: موقع
bg_bg: сайт
ca_es: lloc
el_gr: ιστότοπος
es: sitio
et: sait
eu: gunea
fi_fi: sivusto
hr: web-mjesto
it: sito
ja: サイト
sr_rs: сајт
sv_se: webbplats

source: Page successfully updated
ar: تم تحديث الصفحة بنجاح
bg_bg: Страницата е актуализирана успешно
ca_es: Pàgina actualitzada correctament
el_gr: Η σελίδα ενημερώθηκε με επιτυχία
es: Página actualizada con éxito
et: Lehekülg on uuendatud
eu: Orria behar bezala eguneratu da
fi_fi: Sivu päivitettiin onnistuneesti
hr: Stranica uspješno ažurirana
it: Pagina aggiornata con successo
ja: ページを更新しました
pt_br: Página atualizada com sucesso
pt_pt: Página actualizada com sucesso
ro: Pagină actualizată cu succes
sr_rs: Страница успјешно ажурирана
sv_se: Sidan har uppdaterats

source: page
ar: صفحة
bg_bg: страница
ca_es: pàgina
el_gr: σελίδα
es: página
et: lehekülg
eu: orrialdea
fi_fi: sivu
hr: stranica
it: pagina
ja: ページ
pt_br: página
pt_pt: página
ro: pagină
sr_rs: страница
sv_se: sida

source: Page successfully deleted
ar: تم حذف الصفحة بنجاح
bg_bg: Страницата е изтрита успешно
ca_es: Pàgina suprimida correctament
el_gr: Η σελίδα διαγράφηκε επιτυχώς
es: Página borrada con éxito
et: Lehekülg on kustutatud
eu: Orrialdea behar bezala ezabatu da
fi_fi: Sivu on poistettu
hr: Stranica uspješno izbrisana
it: Pagina eliminata con successo
ja: ページを削除しました
pt_br: Página excluída com sucesso
pt_pt: Página eliminada com sucesso
ro: Pagină ștearsă cu succes
sr_rs: Страница успјешно обрисана
sv_se: Sidan har raderats

source: Successfully logged in
ar: تم تسجيل الدخول بنجاح
bg_bg: Влязохте успешно
ca_es: Sessió iniciada correctament
el_gr: Επιτυχής σύνδεση
es: Se ha iniciado la sesión con éxito
et: Sisse logitud
eu: Saioa ongi hasi da
fi_fi: Kirjautuminen onnistui
hr: Uspješna prijava
it: Accesso effettuato con successo
ja: ログインしました
pt_br: Login efetuado com sucesso
pt_pt: Ligado com sucesso
ro: Conectare reușită
sr_rs: Успјешна пријава
sv_se: Har loggat in

source: Email or password is invalid
ar: البريد الإلكتروني أو كلمة المرور غير صالحة
bg_bg: Имейла или паролата са невалидни
ca_es: L'adreça de correu electrònic o la contrasenya és incorrecte
el_gr: Το email ή ο κωδικός πρόσβασης δεν είναι έγκυρα
es: Correo electrónico o contraseña no válidos
et: E-post või parool on vigane
eu: Posta elektroniko edo pasahitzak ez du balio
fi_fi: Sähköposti tai salasana on virheellinen
hr: E-mail ili lozinka su neispravni
it: L'email o la password non sono valide
ja: Eメールアドレスまたはパスワードが無効です
pt_br: E-mail ou senha inválidos
pt_pt: Email ou password inválidos
ro: Adresa de e-mail sau parola nu este validă
sr_rs: Неисправан мејл или лозинка
sv_se: E-post eller lösenord är ogiltigt

source: Successfully logged out
ar: تم تسجيل الخروج بنجاح
bg_bg: Излязохте успешно
ca_es: Sessió tancada correctament
el_gr: Επιτυχής αποσύνδεση
es: Se ha cerrado la sesión correctamente
et: Oled nüüd välja loginud
eu: Saioa ongi itxi da
fi_fi: Uloskirjautuminen onnistui
hr: Uspješna odjava
it: Logout effettuto con successo
ja: ログアウトしました
pt_br: Saiu com sucesso
pt_pt: Desligado com sucesso
ro: Deconectare reușită
sr_rs: Успјешна одјава
sv_se: Utloggad
