Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Set changes
ar: قم بتعيين التغييرات
bg_bg: Задаване на промени
ca_es: Estableix els canvis
el_gr: Ορισμός αλλαγών
es: Establecer cambios
et: Määra muudatused
eu: Aldaketak ezarri
fi_fi: Aseta muutokset
hr: Postavite promjene
it: Imposta cambiamenti
ja: 変更を設定
pt_br: Definir alterações
pt_pt: Definir alterações
ro: Aplicare modificări
sr_rs: Постави измјене
sv_se: Ställ in ändringar

source: Review import
ar: مراجعة الاستيراد
bg_bg: Преглед на импортирането
ca_es: Revisa la importació
el_gr: Επισκόπηση εισαγωγής
es: Revisar importación
et: Vaata import üle
eu: Inportazioa berrikusi
fi_fi: Tarkista tuonti
hr: Pregledajte uvoz
it: Revisione importazione
ja: インポートをレビュー
pt_br: Revisar importação
pt_pt: Rever importação
ro: Revizuire import
sr_rs: Прегледајте увоз
sv_se: Granska importen

source: Review
ar: إعادة النظر
bg_bg: Преглед
ca_es: Revisa
el_gr: Επιθεώρηση
es: Revisar
et: Vaata üle
eu: Berrikusi
fi_fi: Tarkasta
hr: Provjeri
it: Revisione
ja: レビュー
pt_br: Reveja
pt_pt: Rever
ro: Verificare
sr_rs: Преглед
sv_se: Granska

source: Complete import
ar: استيراد كامل
bg_bg: Завършване на импорта
ca_es: Importació completada
el_gr: Ολοκλήρωση εισαγωγής
es: Completar importación
et: Lõpeta importimine
eu: Inportazioa burutu
fi_fi: Viimeistele tuonti
hr: Dovršite uvoz
it: Importazione completa
ja: インポートを完了
pt_br: Importação completa
pt_pt: Completar importação
ro: Completare import
sr_rs: Комплетан увоз
sv_se: Slutför importen

source: Resource title
ar: عنوان المورد
bg_bg: Заглавие на ресурса
ca_es: Títol del recurs
el_gr: Τίτλος πόρου
es: Título del recurso
et: Ressursi pealkiri
eu: Baliabide izenburua
fi_fi: Aineiston otsikko
hr: Naslov resursa
it: Titolo della risorsa
pt_br: Título do recurso
pt_pt: Título do recurso
ro: Titlu resursă
sv_se: Resurstitel

source: Resource description
ar: وصف المورد
bg_bg: Описание на ресурса
ca_es: Descripció del recurs
el_gr: Περιγραφή πόρου
es: Descripción del recurso
et: Ressursi kirjeldus
eu: Baliabide deskribapena
fi_fi: Aineiston kuvaus
hr: Opis resursa
it: Descrizione della risorsa
pt_br: Descrição do recurso
pt_pt: Descrição do recurso
ro: Descriere resursă
sv_se: Resursbeskrivning

source: Original label
ar: التسمية الأصلية
bg_bg: Оригинален етикет
ca_es: Etiqueta original
el_gr: Πρωτότυπη ετικέτα
es: Etiqueta original
et: Algne silt
eu: Jatorrizko etiketa
fi_fi: Kentän alkuperäinen nimi
hr: Originalna oznaka
it: Etichetta originale
ja: 原本のラベル
pt_br: Etiqueta original
pt_pt: Etiqueta original
ro: Etichetă originală
sr_rs: Оригинална етикета
sv_se: Originaletikett

source: Alternate label
ar: التسمية البديلة
bg_bg: Алтернативен етикет
ca_es: Etiqueta alternativa
el_gr: Εναλλακτική ετικέτα
es: Etiqueta alternativa
et: Alternatiivne silt
eu: Ordezko etiketa
fi_fi: Kentän näytettävä nimi
hr: Zamjenska oznaka
it: Etichetta alternativa
ja: 代替ラベル
pt_br: Etiqueta alternativa
pt_pt: Trocar etiqueta
ro: Etichetă alternativă
sr_rs: Алтернативна етикета
sv_se: Alternativ etikett

source: Alternate comment
ar: تعليق بديل
bg_bg: Алтернативен коментар
ca_es: Comentari personalitzat
el_gr: Εναλλακτικό σχόλιο
es: Comentario personalizado
et: Alternatiivne kommentaar
eu: Ordezko iruzkina
fi_fi: Muu selite
hr: Zamjenski komentar
it: Commento alternativo
ja: 代替コメント
pt_br: Comentário alternativo
pt_pt: Alternar comentário
ro: Comentariu alternativ
sr_rs: Алтернативни коментар
sv_se: Alternativ kommentar

source: Required?
ar: مطلوب؟
bg_bg: Задължително?
ca_es: Obligatori?
el_gr: Απαραίτητο;
es: ¿Obligatorio?
et: Nõutud?
eu: Nahitaezkoa?
fi_fi: Pakollinen?
hr: Potrebno?
it: Richiesto?
ja: 必須ですか？
pt_br: Requerido?
pt_pt: Requerido?
ro: Obligatoriu?
sr_rs: Потребно?
sv_se: Krävs?

source: Private?
ar: نشر؟
bg_bg: Частен?
ca_es: Privat?
el_gr: Ιδιωτικό;
es: ¿Privado?
et: Privaatne?
eu: Pribatua?
fi_fi: Yksityinen?
hr: Privatno?
it: Privato?
ja: 非公開にしますか？
pt_br: Privado?
pt_pt: Privado?
ro: Privat?
sv_se: Privat?

source: Edit property
ar: تحرير الملكية
bg_bg: Редакция на свойство
ca_es: Edita la propietat
el_gr: Επεξεργασία ιδιότητας
es: Editar propiedad
et: Muuda omadust
eu: Ezaugarria editatu
fi_fi: Muokkaa kenttää
hr: Uredite svojstvo
it: Modifica proprietà
ja: プロパティを編集
pt_br: Editar propriedade
pt_pt: Editar propriedade
ro: Editare proprietate
sr_rs: Ажурирај својство
sv_se: Ändra egendom

source: Remove property
ar: إزالة الممتلكات
bg_bg: Премахване на собствеността
ca_es: Suprimeix la propietat
el_gr: Αφαίρεση ιδιότητας
es: Borrar propiedad
et: Eemalda omadus
eu: Ezaugarria ezabatu
fi_fi: Poista kenttä
hr: Uklonite svojstvo
it: Elimina proprietà
ja: プロパティを削除
pt_br: Remover propriedade
pt_pt: Remover propriedade
ro: Eliminare proprietate
sr_rs: Уклони својство
sv_se: Ta bort egendom

source: Export
ar: يصدر
bg_bg: Експорт
ca_es: Exporta
el_gr: Εξαγωγή
es: Exportar
et: Ekspordi
eu: Esportatu
fi_fi: Vie
hr: Izvoz
it: Esporta
ja: エクスポート
pt_br: Exportar
pt_pt: Exportar
ro: Exportare
sr_rs: Извоз
sv_se: Exportera

source: Edit resource template
ar: تحرير قالب المورد
bg_bg: Редактиране на ресурсен шаблон
ca_es: Edita la plantilla del recurs
el_gr: Επεξεργασία προτύπου του πόρου
es: Editar plantilla de recursos
et: Muuda ressursi malli
eu: Baliabide txantiloia editatu
fi_fi: Muokkaa tallennuspohjaa
hr: Uredite predložak resursa
it: Modifica modello di risorsa
ja: リソーステンプレートを編集
pt_br: Editar modelo de recurso
pt_pt: Editar modelo de recurso
ro: Editare șablon de resurse
sr_rs: Ажурирај шаблон ресурса
sv_se: Redigera resursmall

source: Global settings
ar: الاعدادات العامة
bg_bg: Глобални настройки
ca_es: Paràmetres globals
el_gr: Γενικές ρυθμίσεις
es: Ajustes globales
et: Üldised seaded
eu: Ezarpen orokorrak
fi_fi: Yleisasetukset
hr: Globalne postavke
it: Impostazioni globali
ja: 全般的な設定
pt_br: Configurações globais
pt_pt: Definições globais
ro: Setări globale
sr_rs: Глобална подешавања
sv_se: Globala inställningar

source: Get PHP CLI version
ca_es: Consulta la versió del PHP CLI
el_gr: Λήψη έκδοσης PHP CLI
es: Obtener versión de PHP CLI
et: Hangi PHP CLI versioon
eu: Lortu PHP CLI bertsioa
pt_br: Obtenha a versão CLI do PHP

source: Get ImageMagick version
ca_es: Consulta la versió de l'ImageMagick
el_gr: Λήψη έκδοσης ImageMagick
es: Obtener versión de ImageMagick
et: Hangi ImageMagic versioon
eu: Lortu ImageMagick bertsioa
pt_br: Obtenha a versão ImageMagick

source: New user
ar: مستخدم جديد
bg_bg: Нов потребител
ca_es: Nou usuari
el_gr: Νέος χρήστης
es: Nueva cuenta
et: Uus kasutaja
eu: Erabiltzaile berria
fi_fi: Uusi käyttäjätunnus
hr: Novi korisnik
it: Nuovo utente
ja: 新規ユーザー
pt_br: Novo usuário
pt_pt: Novo utilizador
ro: Utilizator nou
sr_rs: Нови корисник
sv_se: Ny användare

source: Users
ar: المستخدمون
bg_bg: Потребители
ca_es: Usuaris
el_gr: Χρήστες
es: Perfiles
et: Kasutajad
eu: Erabiltzaileak
fi_fi: Käyttäjät
hr: Korisnici
it: Utenti
ja: ユーザー一覧
pt_br: Usuários
pt_pt: Utilizadores
ro: Utilizatori
sr_rs: Корисници
sv_se: Användare

source: Batch edit users
ar: تحرير دفعة المستخدمين
bg_bg: Групово редактиране на потребители
ca_es: Edició d'usuaris en lot
el_gr: Μαζική επεξεργασία χρηστών
es: Edición por lotes de perfiles
et: Kasutajate hulgitöötlemine
eu: Batch profil edizioa
fi_fi: Massamuokkaa käyttäjiä
hr: Skupno uredi korisnike
it: Modifica utenti batch
ja: ユーザーを一括編集
pt_br: Edição de usuários por lote
pt_pt: Edição múltipla de utilizadores
ro: Editare utilizatori în masă
sv_se: Batchredigera användare

source: Affected users
ar: المستخدمون المتأثرون
bg_bg: Засегнати потребители
ca_es: Usuaris afectats
el_gr: Επηρεαζόμενοι χρήστες
es: Perfiles afectados
et: Mõjutatud kasutajad
eu: Eragindako erabiltzaileak
fi_fi: Käyttäjät joihin toiminto kohdistuu
hr: Pogođeni korisnici
it: Utenti coinvolti
ja: 影響を受けたユーザー
pt_br: Usuários afetados
pt_pt: Utilizadores afectados
ro: Utilizatori de modificat
sv_se: Berörda användare

source: You are editing the following %s users:
ar: أنت تقوم بتحرير %s مستخدمين التاليين:
bg_bg: Редактирате следните %s потребители:
ca_es: Esteu editant els %s usuaris següents:
el_gr: Επεξεργάζεστε τους %s ακόλουθους χρήστες :
es: Editando las siguientes %s cuentas:
et: Sa muudad %s kasutajat:
eu: Ondorengo %s erabiltzaileak editatzen ari zara:
fi_fi: Olet muokkaamassa seuraavia %s käyttäjiä:
hr: Uređujete sljedećih %s korisnika:
it: Stai modificando i seguenti %s utenti:
ja: 次の %s ユーザーを編集しています。
pt_br: Você está editando os seguintes usuários %s
pt_pt: Está a editar os seguintes %s utilizadores:
ro: Editezi următorii %s utilizatori:
sv_se: Du redigerar följande%s användare:

source: You are editing %s users (except yourself).
ar: أنت تقوم بتحرير %s مستخدمين (باستثناء نفسك).
bg_bg: Редактирате %s потребители (с изключение на себе си).
ca_es: Esteu editants els %s usuaris (excepte el vostre).
el_gr: Επεξεργάζεστε %s χρήστες (εκτός από τον εαυτό σας).
es: Editando %s perfiles (a excepción del suyo)
et: Sa muudad %s kasutajat (välja arvatud iseennast).
eu: %s erabiltzaileak (zu izan ezik) ediatzen ari zara
fi_fi: Olet muokkaamassa %s käyttäjätiliä (paitsi omaasi)
hr: Uređujete %s korisnika (osim vas):
it: Sati modificando %s utenti (eccetto te stesso).
ja: あなたは（自分以外の）%s ユーザーを編集しています。
pt_br: Você está editando usuários %s (exceto você)
pt_pt: Está a editar %s utilizadores (excepto a si mesmo).
ro: Editezi %s utilizatori (cu excepția ta).
sv_se: Du redigerar %s användare (förutom du själv).

source: Add new user
ar: إضافة مستخدم جديد
bg_bg: Добавяне на нов потребител
ca_es: Afegeix un nou usuari
el_gr: Προσθήκη νέου χρήστη
es: Añadir nuevo perfil
et: Lisa uus kasutaja
eu: Erabiltzaile berria gehitu
fi_fi: Lisää uusi käyttäjä
hr: Dodajte novog korisnika
it: Aggiungi un utente
ja: 新規ユーザーの追加
pt_br: Adicionar novo usuário
pt_pt: Adicionar novo utilizador
ro: Adăugare utilizator nou
sr_rs: Додај новог корисника
sv_se: Lägg till användare

source: Delete users
ar: حذف المستخدمين
bg_bg: Изтриване на потребители
ca_es: Esborra els usuaris
el_gr: Διαγραφή χρηστών
es: Eliminar perfiles
et: Kustuta kasutajad
eu: Erabiltzaileak ezabatu
fi_fi: Poista käyttäjät
hr: Izbriši korisnike
it: Elimina utenti
ja: ユーザを削除
pt_br: Deletar usuários
pt_pt: Eliminar utilizadores
ro: Ștergere utilizatori
sv_se: Ta bort användare

source: Are you sure you would like to delete the selected users?
ar: هل أنت متأكد أنك تريد حذف المستخدمين المختارين؟
bg_bg: Сигурни ли сте, че искате да изтриете избраните потребители?
ca_es: Esteu segur que voleu suprimir els usuaris seleccionats?
el_gr: Θέλετε σίγουρα να διαγράψετε τους επιλεγμένους χρήστες;
es: ¿Confirmar el borrado de los perfiles seleccionados?
et: Oled sa kindel, et soovid valitud kasutajaid kustutada?
eu: Ziur aukeratutako erabiltzaileak ezabatu nahi dituzula?
fi_fi: Haluatko varmasti poistaa valitut käyttäjät?
hr: Jeste li sigurni da biste htjeli izbrisati odabrane korisnike?
it: Sei sicuro di voler eliminare gli utenti selezionati?
ja: 選択したユーザーを削除してよろしいですか？
pt_br: Tem certeza de que deseja deletar os usuários selecionados?
pt_pt: Tem a certeza de que quer eliminar os utilizadores seleccionados?
ro: Ești sigur că vrei să ștergi utilizatorii selectați?
sv_se: Är du säker på att du vill ta bort de valda användarna?

source: %1$s: this action will permanently delete %2$s users and cannot be undone.
ar: %1$s: سيؤدي هذا الإجراء إلى حذف مستخدمي %2$s نهائيًا ولا يمكن التراجع عنه.
bg_bg: %1$s: това действие ще изтрие за постоянно %2$s потребителите и не може да бъде отменено.
ca_es: %1$s: aquesta acció suprimirà permanentment %2$s usuaris i no es pot desfer.
el_gr: %1$s: αυτή η ενέργεια θα διαγράψει οριστικά %2$s χρήστες και δεν μπορεί να αναιρεθεί.
es: %1$s: esta acción eliminará de forma permanente %2$s cuentas y no se podrá deshacer.
et: %1$s: see toiming kustutab jäädavalt %2$s kasutajat ja seda sammu ei saa tagasi võtta.
eu: %1$s: ekintza honek %2$s erabiltzaileak betirako ezabatuko ditu eta ezingo da desegin
fi_fi: %1$s: tämä toiminto poistaa pysyvästi %2$s käyttäjää, eikä sitä voida perua.
hr: %1$s: ova akcija će trajno izbrisati %2$s korisnika i ne može se poništiti.
it: %1$s: questa azione eliminerà definitivamente %2$s utenti e non può essere annullata.
ja: %1$s：この操作はユーザーを永久に削除し %2$s 、元に戻すことはできません。
pt_br: %1$s: esta ação eliminará permanentemente os usuários %2$s e não pode ser desfeita.
pt_pt: %1$s: esta ação irá eliminar permanentemente %2$s utilizadores e não poderá ser anulada.
ro: %1$s: această acțiune va șterge definitiv %2$s utilizatori și nu va putea fi anulată.
sv_se: %1$s: den här åtgärden raderar %2$s användare permanent och kan inte ångras.

source: Are you sure you would like to delete all users (except yourself) on all pages of this result?
ar: هل أنت متأكد من أنك تريد حذف جميع المستخدمين (باستثناء نفسك) في جميع صفحات هذه النتيجة؟
bg_bg: Наистина ли искате да изтриете всички потребители (с изключение на себе си) на всички страници на този резултат?
ca_es: Esteu segur que voleu suprimir tots els usuaris (excepte el vostre) en totes les pàgines d'aquest resultat.
el_gr: Θέλετε σίγουρα να διαγράψετε όλους τους χρήστες (εκτός από τον εαυτό σας) σε όλες τις σελίδες αυτού του αποτελέσματος;
es: ¿Confirmar la eliminación de todas las cuentas de usuario (a excepción de la suya) en todas las páginas de este resultado?
et: Oled sa kindel, et soovid kustutada kõik sellel tulemuste lehel olevad kasutajad (välja arvatud sina ise) eemaldada?
eu: Ziur emaitza honen orri guztien erabiltzaile kontu guztiak (zu izan ezik) ezabatu nahi dituzula?
fi_fi: Haluatko varmasti poistaa kaikki käyttäjät (paitsi itsesi) tämän tuloksen kaikilla sivuilta?
hr: Jeste li sigurni da biste htjeli izbrisati sve korisnike (osim vas) na svim stranicama ovog rezultata?
it: Sei sicuro di voler cancellare tutti gli utenti (eccetto te stesso) su tutte le pagine di questo risultato?
ja: この結果のすべてのページのすべてのユーザー（自分以外）を削除してもよろしいですか？
pt_br: Tem certeza de que deseja excluir todos os usuários (exceto você) em todas as páginas deste resultado?
pt_pt: Tem a certeza de que deseja eliminar todos os utilizadores (exceto a si mesmo) em todas as páginas deste resultado?
ro: Ești sigur că vrei să ștergi toți utilizatorii (cu excepția ta) din toate paginile corespunzătoare acestui rezultat?
sv_se: Är du säker på att du vill ta bort alla användare (utom dig själv) på alla sidor i detta resultat?

source: %1$s: this action will permanently delete %2$s users (except yourself) and cannot be undone.
ar: %1$s: سيؤدي هذا الإجراء إلى حذف مستخدمي %2$s نهائيًا (باستثناء نفسك) ولا يمكن التراجع عنه.
bg_bg: %1$s: това действие ще изтрие за постоянно %2$s потребителите (освен вас самите) и не може да бъде отменено.
ca_es: %1$s: aquesta acció suprimirà permanentment %2$s usuaris (excepte el vostre) i no es pot desfer.
el_gr: %1$s: αυτή η ενέργεια θα διαγράψει οριστικά %2$s χρήστες (εκτός από εσάς) και δεν μπορεί να αναιρεθεί.
es: %1$s: esta acción eliminará de forma permanente %2$s cuentas (a excepción de la suya) y no podrá deshacerse.
et: %1$s: see toiming kustutab jäädavalt %2$s kasutajat (väljaarvatud sina ise) ja seda sammu ei saa tagasi võtta.
eu: %1$s: akzio honek %2$s erabiltzaileak (zurea izan ezik) betirako ezabatuko ditu eta ezingo da desegin
fi_fi: %1$s: tämä toiminto poistaa pysyvästi %2$s käyttäjää (paitsi itsesi), eikä sitä voida perua.
hr: %1$s: ova akcija će trajno izbrisati %2$s korisnika (osim vas) i ne može se poništiti.
it: %1$s: questa azione eliminerà definitivamente %2$s utenti (escluso l'utente attuale) e non può essere annullata.
ja: %1$s：この操作は（自分以外の）ユーザーを永久に削除し %2$s 、元に戻すことはできません。
pt_br: %1$s: esta ação eliminará permanentemente os usuários %2$s (exceto você mesmo) e não pode ser desfeita.
pt_pt: %1$s: esta ação eliminará permanentemente %2$s utilizadores (exceto a si mesmo) e não poderá ser anulada.
ro: %1$saceastă acțiune va șterge definitiv %2$s utilizatori (cu excepția ta) și nu va putea fi anulată.
sv_se: %1$s: den här åtgärden raderar %2$s användare permanent (förutom dig själv) och kan inte ångras.

source: Omeka could not find any users.
ar: Omeka لم يتمكن من العثور على أي مستخدمين.
bg_bg: Омека не може да намери никакви потребители.
ca_es: L'Omeka no ha pogut trobar cap usuari.
el_gr: Η Omeka δεν εντόπισε κανέναν χρήστη.
es: Omeka no pudo encontrar ningún perfil de usuario.
et: Omeka ei leidnud ühtegi kasutajat.
eu: Omekak ezin izan du erabiltzailerik aurkitu.
fi_fi: Ei käyttäjiä.
hr: Omeka nije mogla naći ikakve korisnike.
it: Omeka non ha trovato nessun utente.
ja: Omekaにユーザーがいません。
pt_br: Omeka não conseguiu encontrar nenhum usuário
pt_pt: O Omeka não conseguiu encontrar nenhum utilizador.
ro: Omeka nu a putut găsi niciun utilizator.
sr_rs: Omeka не може пронаћи ниједног корисника.
sv_se: Omeka kunde inte hitta några användare.

source: User information
ar: معلومات المستخدم
bg_bg: Информация за потребителя
ca_es: Informació sobre l'usuari
el_gr: Πληροφορίες χρήστη
es: Información de la cuenta
et: Kasutaja info
eu: Erabiltzailearen informazioa
fi_fi: Perustiedot
hr: Korisničke informacije
it: Informazioni utente
ja: ユーザー情報
pt_br: Informações do usuário
pt_pt: Informação do utilizador
ro: Informații despre utilizator
sr_rs: Корисничке информације
sv_se: Användar information

source: User settings
ar: إعدادات المستخدم
bg_bg: Настройки на потребителя
ca_es: Paràmetres de l'usuari
el_gr: Ρυθμίσεις χρήστη
es: Ajustes de la cuenta
et: Kasutaja seaded
eu: Erabiltzailearen ezarpenak
fi_fi: Asetukset
hr: Korisničke postavke
it: Impostazioni utente
ja: ユーザー設定
pt_br: Configurações do usuário
pt_pt: Definições de utilizador
ro: Setări ale utilizatorului
sr_rs: Корисничка подешавања
sv_se: Användarinställningar

source: Password
ar: كلمه السر
bg_bg: Парола
ca_es: Contrasenya
el_gr: Κωδικός πρόσβασης
es: Contraseña
et: Parool
eu: Pasahitza
fi_fi: Salasana
hr: Lozinka
ja: パスワード
pt_br: Senha
ro: Parolă
sr_rs: Лозинка
sv_se: Lösenord

source: API keys
ar: مفاتيح API
bg_bg: API ключ
ca_es: Claus API
el_gr: Κλειδιά API
es: Claves API
et: API võtmed
eu: API gakoak
fi_fi: API-avaimet
hr: API ključevi
it: API key
ja: APIキー
pt_br: Chaves API
pt_pt: Chaves da API
ro: Chei API
sr_rs: API кључеви
sv_se: API-nycklar

source: Keys
ar: مفاتيح
bg_bg: Ключове
ca_es: Claus
el_gr: Κλειδιά
es: Claves
et: Võtmed
eu: Gakoak
fi_fi: Avaimet
hr: Ključevi
it: Key
ja: キー一覧
pt_br: Senhas
pt_pt: Chaves
ro: Chei
sr_rs: Кључеви
sv_se: Nyclar

source: Add a new key
ar: أضف مفتاح جديد
bg_bg: Добави нов ключ
ca_es: Afegeix una nova clau
el_gr: Προσθήκη νέου κλειδιού
es: Añadir nueva clave
et: Lisa uus võti
eu: Gako berria gehitu
fi_fi: Lisää uusi avain
hr: Dodajte novi ključ
it: Aggiungi nuova key
ja: 新規キーの追加
pt_br: Adicionar nova senha
pt_pt: Adicionar nova chave
ro: Adaugă o cheie nouă
sr_rs: Додај нови кључ
sv_se: Lägg till en ny nyckel

source: (inactive)
ar: (غير نشط)
bg_bg: (неактивен)
ca_es: (inactiu)
el_gr: (ανενεργό)
es: (inactivo)
et: (mitteaktiivne)
eu: (inaktibo)
fi_fi: (ei käytössä)
hr: (neaktivan)
it: (disattivo)
ja: （無効）
pt_br: (inativo)
pt_pt: (inactivo)
ro: (inactiv)
sv_se: (inaktiv)

source: Display name
ar: اسم العرض
bg_bg: Име, което ще се показва
ca_es: Nom que es visualitzarà
el_gr: Εμφανιζόμενο όνομα
es: Nombre a mostrar
et: Näidatav nimi
eu: Izena bistaratu
fi_fi: Näytettävä käyttäjätunnus
hr: Prikažite ime
it: Nome visualizzato
ja: 表示名
pt_br: Nome de exibição
pt_pt: Nome a apresentar
ro: Afișare nume
sr_rs: Приказани назив
sv_se: Visningsnamn

source: Vocabularies
ar: المفردات
bg_bg: Речници
ca_es: Vocabularis
el_gr: Γλωσσάρια
es: Vocabularios
et: Sõnastikud
eu: Hiztegiak
fi_fi: Sanastot
hr: Vokabulari
it: Vocabolari
ja: 語彙の一覧
pt_br: Vocabulários
pt_pt: Vocabulários
ro: Vocabulare
sr_rs: Ријечници
sv_se: Ordförråd

source: Prefix
ar: اختصار
bg_bg: Представка
el_gr: Πρόθεμα
es: Prefijo
et: Eesliide
eu: Aurrizkiak
fi_fi: Etuliite
hr: Prefiks
it: Prefisso
ja: 接頭語
pt_br: Prefixo
pt_pt: Prefixo
sr_rs: Префикс

source: Classes
ar: الطبقات
bg_bg: Класове
el_gr: Κατηγορίες
es: Clases
et: Klassid
eu: Klaseak
fi_fi: Luokat
hr: Klase
it: Classi
ja: クラス一覧
ro: Clase
sr_rs: Класе
sv_se: Klasser

source: Properties
ar: الخصائص
bg_bg: Свойства
ca_es: Propietats
el_gr: Ιδιότητες
es: Propiedades
et: Omadused
eu: Ezaugarriak
fi_fi: Ominaisuudet
hr: Svojstva
it: Proprietà
ja: プロパティ一覧
pt_br: Propriedades
pt_pt: Propriedades
ro: Proprietăți
sr_rs: Особине
sv_se: Egenskaper

source: Omeka could not find any vocabularies.
ar: لم يتمكن Omeka من العثور على أي مفردات.
bg_bg: Омека не може да намери никакви речници
ca_es: L'Omeka no ha pogut trobar cap vocabulari.
el_gr: Η Omeka δεν εντόπισε κανένα γλωσσάρι.
es: Omeka no pudo encontrar ningún vocabulario.
et: Omake ei leidnud ühtegi sõnastikku.
eu: Omekak ezin izan du hiztegirik aurkitu.
fi_fi: Omeka ei löytänyt sanastoja.
hr: Omeka nije mogla naći ikakve vokabulare.
it: Omeka non ha trovato nessun vocabolario.
ja: 語彙がありません。
pt_br: Omeka não conseguiu encontrar nenhum vocabulário.
pt_pt: O Omeka não conseguiu encontrar nenhum vocabulário.
ro: Omeka nu a putut găsi niciun vocabular.
sr_rs: Omeka не може пронаћи ниједан ријечник.
sv_se: Omeka kunde inte hitta några ordförråd.

source: Prefix:
ar: اختصار:
bg_bg: Представка:
el_gr: Πρόθεμα:
es: Prefijo:
et: Eesliide:
eu: Aurrizkiak:
fi_fi: Etuliite:
hr: Prefiks:
it: Prefisso:
ja: 接頭語：
pt_br: Prefixo:
pt_pt: Prefixo:
sr_rs: Префикс:

source: Namespace URI:
ar: معرف مساحة الاسم:
bg_bg: URI на пространството за име:
ca_es: URI de l'espai de noms:
el_gr: Όνομα χώρου URI:
es: URI del espacio de nombres:
et: Nimeruumi URI:
eu: URI izen eremua:
fi_fi: Namespace URL:
hr: URI polja imena (namespace):
it: URI spazio nomi:
ja: 名前空間URI：
ro: URI pentru spațiul de nume:

source: This vocabulary has no classes.
ar: هذه المفردات ليس لها فئات.
bg_bg: Този речник няма класове
ca_es: Aquest vocabulari no té classes.
el_gr: Το γλωσσάρι δεν έχει κατηγορίες.
es: Este vocabulario no tiene clases.
et: Sõnastikul pole ühtegi klassi.
eu: Hiztegi honek ez du klaserik.
fi_fi: Tällä sanastolla ei ole luokkia.
hr: Ovaj vokabular nema klasa.
it: Questo vocabolario non possiede classi.
ja: この語彙はクラスがありません。
pt_br: Este vocabulário não tem classes
pt_pt: Este vocabulário não inclui classes.
ro: Acest vocabular nu are nicio clasă.
sr_rs: Овај ријечник нема класа.
sv_se: Detta ordförråd har inga klasser.

source: You may update this vocabulary to a newer version. You will be able to review the changes before you accept.
ar: يمكنك تحديث هذه المفردات إلى إصدار أحدث. ستتمكن من مراجعة التغييرات قبل قبولها.
bg_bg: Можете да актуализирате този речник до по-нова версия. Ще можете да прегледате промените, преди да приемете.
ca_es: Heu d'actualitzar la versió d'aquest vocabulari. Podeu revisar els canvis abans d'acceptar.
el_gr: Μπορείτε να ενημερώσετε αυτό το λεξιλόγιο σε νεότερη έκδοση και να ελέγξετε τις αλλαγές πριν αποδεχτείτε.
es: Se puede actualizar este vocabulario a una versión más reciente. Podrán revisarse los cambios antes de aceptar.
eu: Hiztegi hau bertsio eguneratuago batera alda daiteke. Aldaketak berrikusi ahal izango dituzu onartu aurretik.
fi_fi: Voit päivittää tämän sanaston uuteen versioon. Voit tarkistaa muutokset ennen hyväksymistä.
hr: Možete ažurirati ovaj vokabular na noviju verziju. Moći ćete pregledati promjene prije nego li prihvatite.
it: Puoi aggiornare questo vocabolario a una versione più recente. Sarai in grado di rivedere le modifiche prima di accettare.
ja: この語彙を新しいバージョンに更新できます。 同意する前に変更を確認できます。
pt_br: Você pode atualizar este vocabulário para uma versão mais recente. Você poderá rever as mudanças antes de aceitá-las.
pt_pt: Poderá atualizar este vocabulário para uma versão mais recente. Será possível rever as alterações antes de as aceitar.
ro: Poți actualiza acest vocabular la o nouă versiune. Vei avea posibilitatea să verifici modificările înainte de a le accepta.
sv_se: Du kan uppdatera detta ordförråd till en nyare version. Du kommer att kunna granska ändringarna innan du accepterar.
