Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Item page
ar: صفحة العنصر
bg_bg: Страница на елемент
ca_es: Pàgina del recurs
el_gr: Σελίδα αντικειμένου
es: Página de ficha
et: Ühiku lehekülg
eu: Fitxa orrialdea
fi_fi: Aineistosivu
hr: Stranica predmeta
it: Pagina del contenuto
ja: アイテムページ
pt_br: Página do item
pt_pt: Página do item
ro: Pagină de item
sr_rs: Страница објекта
sv_se: Objektsida

source: Media page
ar: صفحة الوسائط
bg_bg: Страница на медиен елемент
ca_es: Pàgina de multimèdia
el_gr: Σελίδα πολυμέσων
es: Página de medios
et: Meedia lehekülg
eu: Media orrialdea
fi_fi: Tallennesivu
hr: Stranica medija
it: Pagina dei media
ja: メディアページ
pt_br: Página de mídia
pt_pt: Página de multimédia
ro: Pagină de multimedia
sr_rs: Странбица медије
sv_se: Mediasida

source: Item set page
el_gr: Σελίδα ομάδας αντικειμένων
es: Página de conjunto de fichas
et: Ühikute kogumi lehekülg
eu: Baliabide multzo orria
pt_br: Página da coleção

source: Region: %s
ca_es: Regió: %s
el_gr: Περιοχή: %s
es: Región: %s
et: Piirkond: %s
eu: Eskualdea: %s
pt_br: Região: %s

source: Select a region
ca_es: Selecciona una regió
el_gr: Επιλογή περιοχής
es: Seleccionar una región
et: Vali piirkond
eu: Hautatu eskualdea
pt_br: Selecionar uma região

source: Add a block to selected region
ca_es: Afegeix un bloc per seleccionar una regió
el_gr: Προσθήκη πλαισίου στην επιλεγμένη περιοχή
es: Añadir el bloque a la región seleccionada
et: Lisa plokk valitud piirkonda
eu: Gehitu blokea hautatutako eskualdera
pt_br: Adicionar um bloco à região selecionada

source: There are no available blocks.
ca_es: No hi ha blocs disponibles.
el_gr: Δεν υπάρχουν διαθέσιμα πλαίσια.
es: No hay bloques disponibles.
et: Ühtegi plokki pole saadaval.
eu: Ez dago blokerik eskuragarri.
pt_br: Não há blocos disponíveis.

source: Invalid theme.ini file
ar: ملف theme.ini غير صالح
bg_bg: Невалиден файл theme.ini
ca_es: Fitxer theme.ini no vàlid
el_gr: Μη έγκυρο αρχείο theme.ini
es: El fichero theme.ini no es válido
et: Vigane theme.ini fail
eu: theme.ini fitxategiak ez du balio
fi_fi: Virheellinen theme.ini
hr: Neispravna theme.ini datoteka
it: File .ini del tema non valido
ja: 無効な theme.ini ファイル
pt_br: Arquivo theme.ini inválido
pt_pt: Ficheiro theme.ini inválido
ro: Fișier theme.ini nevalid
sr_rs: Неисправан theme.ini фајл
sv_se: Ogiltig theme.ini-fil

source: This theme requires Omeka S %s
ar: يتطلب هذا الموضوع Omeka S %s
bg_bg: Тази тема изисква Омека S %s
ca_es: Aquest tema requereix l'Omeka S %s
el_gr: Αυτό το θέμα εμφάνισης απαιτεί Omeka S %s
es: Este tema requiere Omeka S %s
et: See teema nõuab Omeka S versiooni %s
eu: Gai honek Omeka S %s behar du
fi_fi: Teema vaatii Omeka S -version %s
hr: Ova tema zahtijeva Omeka S %s
it: Questo tema richiede Omeka S %s
ja: このテーマは Omeka S %s が必要です
pt_br: Este tema requer Omeka S %s
pt_pt: Este tema requer Omeka S %s
ro: Această temă necesită Omeka S %s
sr_rs: Тема захтјева Omeka S %s
sv_se: Detta tema kräver Omeka S %s

source: Edit settings
ca_es: Edita els paràmetres
el_gr: Επεξεργασία ρυθμίσεων
es: Editar ajustes
et: Muuda seadeid
eu: Editatu ezarpenak
pt_br: Editar configurações

source: The current theme has no configuration options.
ar: الموضوع الحالي ليس لديه خيارات التكوين.
bg_bg: Текущата тема няма възможности за конфигуриране.
ca_es: El tema seleccionat no té opcions de configuració
el_gr: Το τρέχον θέμα εμφάνισης δεν έχει επιλογές διαμόρφωσης.
es: El tema actual no tiene opciones de configuración
et: Praegusel teemal pole seadistamise valikuid.
eu: Gai honek ez du konfigurazio aukerarik.
fi_fi: Teemalla ei ole asetuksia.
hr: Vaša trenutna tema nema opcija za konfiguraciju.
it: Il tema corrente non ha opzioni di configurazione.
ja: 現在のテーマは設定オプションがありません
pt_br: O tema atual não possui opções de configuração.
pt_pt: O tema actual não tem opções de configuração.
ro: Tema actuală nu are opțiuni de configurare.
sr_rs: Тренутна тема нема опцију конфигурације.
sv_se: Det aktuella temat har inga konfigurationsalternativ.

source: Current theme
ar: الموضوع الحالي
bg_bg: Текуща тема
ca_es: Tema en ús
el_gr: Τρέχον θέμα
es: Tema actual
et: Praegune teema
eu: Uneko gaia
fi_fi: Valittu teema
hr: Trenutna tema
it: Tema corrente
ja: 現在のテーマ
pt_br: Tema atual
pt_pt: Tema actual
ro: Temă actuală
sr_rs: Тренутна тема
sv_se: Nuvarande tema

source: Edit theme settings
ar: تحرير إعدادات السمة
bg_bg: Редактиране настройките на темата
ca_es: Edita els paràmetres del tema
el_gr: Επεξεργασία ρυθμίσεων θέματος
es: Editar ajustes del tema
et: Muuda teema seadeid
eu: Gai ezarpenak editatu
fi_fi: Muokkaa teeman asetuksia
hr: Uredite postavke teme
it: Modifica le impostazioni del tema
ja: テーマ設定を編集
pt_br: Editar configurações do tema
pt_pt: Editar definições de tema
ro: Editare setări pentru temă
sr_rs: Ажурирај подешавање теме
sv_se: Redigera temainställningar

source: A new version of this theme is available. %s
ar: نسخة جديدة من هذا الموضوع متاح. %s
bg_bg: Достъпна е нова версия на тази тема. %s
ca_es: Hi ha una nova versió d'aquest tema disponible. %s
el_gr: Μια νέα έκδοση αυτού του θέματος εμφάνισης είναι διαθέσιμη. %s
es: Una nueva versión del tema está disponible. %s
et: Sellest teemast on saadaval uus versioon. %s
eu: Gai honen bertsio berria eskuragarri dago. %s
fi_fi: Teemasta uusi versio saatavissa. %s
hr: Nova verzija ove teme je dostupna. %s
it: È disponibile una nuova versione di questo tema. %s
ja: このテーマの新バージョンが利用可能です。 %s
pt_br: Uma nova versão deste tema está disponível. %s
pt_pt: Uma nova versão deste tema está disponível. %s
ro: Este disponibilă o versiune nouă a acestei teme. %s
sv_se: En ny version av detta tema är tillgänglig. %s

source: Error: this theme is invalid.
ar: خطأ: هذا الموضوع غير صالح.
bg_bg: Грешка: тази тема е невалидна.
ca_es: Error: aquest tema no és vàlid.
el_gr: Σφάλμα: αυτό το θέμα εμφάνισης δεν είναι έγκυρο.
es: Error: este tema no es válido.
et: Tõrge: see teema on vigane.
eu: Errorea: gai honek ez du balio.
fi_fi: Virhe: teema on virheellinen.
hr: Greška: ova tema je neispravna.
it: Errore: questo tema non è valido.
ja: Error: テーマが無効です。
pt_br: Erro: este tema é inválido.
pt_pt: Erro: este tema é inválido.
ro: Eroare: această temă este nevalidă.
sr_rs: Грешка: ова тема је неисправна.
sv_se: Fel: detta tema är ogiltigt.

source: Status: %s
ar: حالة: %s
bg_bg: Статус: %s
ca_es: Estat: %s
el_gr: Κατάσταση: %s
es: Estado: %s
et: Staatus: %s
eu: Egoera: %s
fi_fi: Tila: %s
it: Stato: %s
ja: 状態： %s
pt_pt: Estado: %s
sr_rs: Статус: %s

source: Please contact the Omeka S administrator. This site will not be publicly available until the problem is resolved or you select another theme below.
ar: يرجى الاتصال بمسؤول Omeka S. لن يكون هذا الموقع متاحًا للجمهور حتى يتم حل المشكلة أو تحديد سمة أخرى أدناه.
bg_bg: Моля, свържете се с администратора на Omeka S. Този сайт няма да бъде публично достъпен, докато проблемът не бъде разрешен или не изберете друга тема по-долу.
ca_es: Contacteu amb l'administrador de l'Omeka S. Aquest lloc no estarà disponible fins que es resolgui el problema o seleccioneu un altre tema.
el_gr: Επικοινωνήστε με τον διαχειριστή της Omeka S. Αυτός ο ιστότοπος δεν θα είναι δημόσια διαθέσιμος μέχρι να επιλυθεί το πρόβλημα ή να επιλέξετε άλλο θέμα εμφάνισης παρακάτω.
es: Por favor, contacte con el administrador de Omeka S. Este sitio no estará disponible al público hasta que el problema esté resuelto o seleccione otro tema abajo.
et: Palun kontakteeru Omeka S-i administraatoriga. Seda saiti ei tehta avalikuks enne, kui probleem on lahendatud või kui valid teise allpool oleva teema.
eu: Jar zaitez mesedez harremanetan Omeka S-ren administratzailearekin.Gune hau ez da publikoki eskuragarri egongo arazoa konpondu edo beheko beste gai bat aukeratu arte.
fi_fi: Ota yhteyttä Omeka S -järjestelmänvalvojaan. Tämä sivusto ei ole julkisesti saatavilla, ennen kuin ongelma on ratkaistu tai valitset toisen sivumallin alta.
hr: Molimo vas da kontaktirate administratora Omeka S. Ovo web-mjesto neće biti javno dostupno dok se problem ne rješi ili dok ne odaberete neku drugu temu u nastavku.
it: Si prega di contattare l'amministratore di Omeka S. Questo sito non sarà disponibile pubblicamente fino a quando il problema non sarà risolto o fino a quando non si seleziona un altro tema qui sotto.
ja: Omeka S管理者に連絡してください。 このサイトは、問題が解決するか、下の別のテーマを選択するまで公開されません。
pt_br: Favor entrar em contato com o administrador do Omeka S. Este site não estará disponível ao público até que o problema seja resolvido ou você selecione outro tema abaixo.
pt_pt: Por favor contacte o administrador do Omeka S. Este site não estará publicamente disponível até o problema estar resolvido ou seleccionar outro tema abaixo.
ro: Te rugăm să contactezi administratorul Omeka S. Acest site nu va fi disponibil public pînă la rezolvarea problemei sau până când vei selecta altă temă din cele de mai jos.
sr_rs: Молимо контактирајте Omeka S администратора. Ова страница неће бити доступна јавности док се проблем не ријеши или изаберете неку другу тему испод.
sv_se: Kontakta Omeka S-administratören. Den här webbplatsen kommer inte att vara allmänt tillgänglig förrän problemet är löst eller du väljer ett annat tema nedan.

source: Viewer
ar: مشاهد
bg_bg: Зрител
ca_es: Espectador
el_gr: Θεατής
es: Observación
et: Vaataja
eu: Behaketa
fi_fi: Katsoja
hr: Gledatelj
it: Visualizzatore
ja: 表示のみ
pt_br: Visualizador
pt_pt: Visualizador
ro: Observator
sr_rs: Посматрач
sv_se: Tittare

source: Creator
ar: المنشئ
bg_bg: Създател
ca_es: Autor
el_gr: Δημιουργός
es: Autoría
et: Autor
eu: Egilea
fi_fi: Tekijä
hr: Stvoritelj
it: Creatore
ja: 作成者／Creator
pt_br: Autor
pt_pt: Criador
sr_rs: Креатор
sv_se: Skapare

source: Manager
ar: مدير
bg_bg: Мениджър
ca_es: Gestor
el_gr: Διευθυντής
es: Administración
et: Haldaja
eu: Kudeatzailea
fi_fi: Hallinnoija
hr: Upravitelj
it: Gestore
pt_br: Administrador
pt_pt: Gestor

source: User permissions
ar: أذونات المستخدم
bg_bg: Потребителски права
ca_es: Permisos d'usuari
el_gr: Δικαιώματα χρήστη
es: Permisos de la cuenta
et: Kasutaja õigused
eu: Erabiltzailearen baimenak
fi_fi: Käyttäjäoikeudet
hr: Korisničke dozvole
it: Autorizzazioni dell'utente
ja: ユーザー権限
pt_br: Permissões de usuário
pt_pt: Permissões de utilizador
ro: Permisiuni utilizator
sr_rs: Корисничке дозволе
sv_se: Användarbehörigheter

source: This site has no users. Add users using the interface to the right.
ar: هذا الموقع ليس لديه مستخدمين. أضف المستخدمين باستخدام الواجهة على اليمين.
bg_bg: Този сайт няма потребители. Добавете потребители като използвате интерфейса вдясно
ca_es: El lloc no té usuaris. Afegiu usuaris amb les opcions d'aquesta pàgina.
el_gr: Αυτός ο ιστότοπος δεν έχει χρήστες. Προσθέστε χρήστες χρησιμοποιώντας το πλαίσιο στα δεξιά.
es: Este sitio no tiene usuarios o usuarias. Pueden crearse cuentas utilizando la interfaz de la derecha.
et: Sellel saidil pole ühtegi kasutajat
eu: Gune honek ez du erabiltzailerik. Gehitu erabiltzaileak eskuineko interfazearen bidez.
fi_fi: Sivustolla ei ole käyttäjiä. Lisää käyttäjiä oikeanpuoleisesta valikosta.
hr: Ovo web-mjesto nema korisnika. Dodajte korisnike koristeći sučelje s desne strane.
it: Questo sito non ha utenti. Aggiungere utenti servendosi dell'interfaccia a destra.
ja: このサイトにはユーザーはいません。 右側のインターフェースを使用してユーザーを追加します。
pt_br: Este site não tem usuários. Adicione usuários usando a interface à direita.
pt_pt: Este site não possui utilizadores. Adicione utilizadores usando a interface à direita.
ro: Acest site nu are utilizatori. Adaugă utilizatori cu ajutorul panoului din dreapta.
sr_rs: Овај сајт нема корисника. Додајте кориснике помоћу интерфејса десно.
sv_se: Denna webbplats har inga användare. Lägg till användare med hjälp av gränssnittet till höger.

source: Click on a user to add them to the site.
ar: انقر فوق مستخدم لإضافته إلى الموقع.
bg_bg: Кликнете върху потребител, за да го добавите към сайта.
ca_es: Feu clic sobre un usuari per afegir-lo al lloc.
el_gr: Κάντε κλικ σε έναν χρήστη για να τον προσθέσετε στον ιστότοπο.
es: Pulsar sobre una cuenta para añadirla al sitio.
et: Kasutaja saidile lisamiseks kliki kasutajal.
eu: Klikatu erabiltzaile batean gunera gehitzeko.
fi_fi: Lisää käyttäjä klikkaamalla.
hr: Kliknite na korisnika da biste ih dodali na web-mjesto.
it: Clicca su un utente per aggiungerlo al sito.
ja: ユーザーをクリックしてサイトに追加します。
pt_br: Clique em um usuário para adicioná-lo ao site.
pt_pt: Clique num utilizador para o adicionar ao site.
ro: Click pe un utilizator pentru a-l adăuga la site.
sr_rs: Кликните на корисника да бисте га додали сајту.
sv_se: Klicka på en användare för att lägga till dem på webbplatsen.

source: Change item
ar: تغيير العنصر
bg_bg: Промяна на елемента
ca_es: Canvia el recurs
el_gr: Αλλαγή αντικειμένου
es: Cambiar ficha
et: Muuda ühikut
eu: Fitxa aldatu
fi_fi: Vaihda aineisto
hr: Promijenite predmet
it: Cambia contenuto
ja: アイテムを変更
pt_br: Alterar item
pt_pt: Alterar item
ro: Modificare item
sr_rs: Измјените објекат
sv_se: Ändra artikel

source: No item selected.
ar: لم يتم تحديد أي عنصر.
bg_bg: Не е избран елемент.
ca_es: Cap recurs seleccionat.
el_gr: Δεν έχει επιλεγεί αντικείμενο.
es: Ninguna ficha seleccionada.
et: Ühtegi ühikut pole valitud.
eu: Ez da fitxarik aukeratu.
fi_fi: Ei valittua aineistoa.
hr: Predmet nije odabran.
it: Nessun contenuto selezionato
ja: アイテムが選択されていません
pt_br: Nenhum item selecionado.
pt_pt: Nenhum item seleccionado.
ro: Niciun item selectat.
sr_rs: Нема изабраних објеката.

source: Normal flow
es: Flujo normal
pt_br: Fluxo normal

source: Grid
ca_es: Retícula
es: Cuadrícula
et: Võrgustik

source: 1 column
ca_es: 1 columna
es: 1 columna
et: 1 veerg
pt_br: 1 coluna

source: %s columns
ca_es: %s columnes
es: %s columnas
et: %s veergu
pt_br: %s colunas

source: Layout
ca_es: Composició de pàgina
es: Diseño
et: Paigutus

source: Columns
es: Columnas
pt_br: Colunas

source: Expand all
ca_es: Expandeix tot
el_gr: Επέκταση όλων
es: Expandir todo
et: Laienda kõiki
eu: Zabaldu dena
pt_br: Expandir tudo

source: Collapse all
ca_es: Redueix tot
el_gr: Σύμπτυξη όλων
es: Contraer todo
et: Sulge kõik
eu: Bildu dena
pt_br: Recolher tudo

source: Page layout configuration
ca_es: Configuració de la composició de pàgina
es: Configuración del diseño de página
et: Lehe paigutuse seadistamine
pt_br: Configuração do layout da página

source: Add new block
ar: إضافة كتلة جديدة
bg_bg: Добавяне на нов блок
ca_es: Afegeix un nou bloc
el_gr: Προσθήκη νέου μπλοκ
es: Añadir nuevo bloque
et: Lisa uus blokk
eu: Bloke berria gehitu
fi_fi: Lisää sisältölohko
hr: Dodajte novi blok
it: Aggiungi un nuovo blocco
ja: 新規ブロックを追加
pt_br: Adicionar novo bloco
pt_pt: Adicionar novo bloco
ro: Adăugare bloc nou
sr_rs: Додај нови блок
sv_se: Lägg till nytt block

source: Add block group
es: Añadir grupo de bloques
pt_br: Adicionar grupo de blocos

source: Layout preview
es: Vista previa del diseño
pt_br: Visualização do layout

source: Block layout configuration
ca_es: Configuració dels blocs de la pàgina
es: Configuración de la disposición de bloques
et: Ploki paigutuse seadistamine
pt_br: Configuração de layout de bloco

source: Add new page
ar: أضف صفحة جديدة
bg_bg: Добавяне на нова страница
ca_es: Afegeix una nova pàgina
el_gr: Προσθήκη νέας ιστοσελίδας
es: Añadir nueva página
et: Lisa uus lehekülg
eu: Orrialde berria gehitu
fi_fi: Lisää sivu
hr: Dodajte novu stranicu
it: Aggiungi una nuova pagina
ja: 新規ページを追加
pt_br: Adicionar nova página
pt_pt: Adicionar nova página
ro: Adăugare pagină nouă
sr_rs: Додај нову страницу
sv_se: Lägg till sidan

source: Slug
ar: سبيكة
bg_bg: Низ / Слъг
ca_es: Ruta
el_gr: Αναγνωριστικό διεύθυνσης ιστοσελίδας
es: Ruta ("slug")
eu: Ibilbidea ("slug")
fi_fi: URL-teksti
ja: スラッグ
sv_se: Snigel

source: View public page
ar: عرض الصفحة العامة
bg_bg: Преглед на публичната страница
ca_es: Pàgina pública
el_gr: Προβολή δημόσιας ιστοσελίδας
es: Ver página pública
et: Vaata avalikku lehekülge
eu: Orrialde publikoa ikusi
fi_fi: Näytä julkinen sivusto
hr: Pogledajte javnu stranicu
it: Vedi pagina pubblica
ja: 公開ページを見る
pt_br: Visualizar página pública
pt_pt: Ver a página pública
ro: Vizualizare pagină publică
sv_se: Visa offentlig webbplats

source: Delete page
ar: حذف الصفحة
bg_bg: Изтриване на страница
ca_es: Suprimeix la pàgina
el_gr: Διαγραφή σελίδας
es: Borrar página
et: Kustuta lehekülg
eu: Orrialdea ezabatu
fi_fi: Poista sivu
hr: Izbrišite stranicu
it: Elimina pagina
ja: ページを削除
pt_br: Deletar página
pt_pt: Eliminar página
ro: Ștergere pagină
sr_rs: ОБриши страницу
sv_se: Radera sidan

source: This site has no pages.
ar: هذا الموقع لا يحتوي على صفحات.
bg_bg: Този сайт няма страници.
ca_es: Aquest lloc no té pàgines.
el_gr: Αυτός ο ιστότοπος δεν έχει ιστοσελίδες.
es: Este sitio no tiene páginas.
et: Sellel saidil pole lehekülgi
eu: Gune honek ez du orrialderik.
fi_fi: Sivustolla ei ole sivuja
hr: Ovo web-mjesto nema stranica.
it: Questo sito non ha pagine.
ja: このサイトにはページがありません。
pt_br: Este site não possui páginas.
pt_pt: Este site não tem páginas.
ro: Acest site nu are nicio pagină.
sr_rs: Овај сајт нема страница.
sv_se: Denna webbplats har inga sidor.

source: Advanced item set Search
ar: بحث متقدم مجموعة البند
bg_bg: Разширен набор от елементи Търсене
ca_es: Cerca avançada
el_gr: Προχωρημένη αναζήτηση λίστας αντικειμένων
es: Búsqueda avanzada de conjunto de fichas
et: Laiendatud ühikute kogumite otsing
eu: Fitxa multzo bilaketa aurreratua
fi_fi: Tarkennettu kokoelmahaku
hr: Napredna Pretraga zbirki
it: Ricerca avanzata di collezione
ja: 高度なアイテムセット検索
pt_br: Busca avançada por coleções
pt_pt: Pesquisa avançada de conjuntos de itens
ro: Căutare avansată de colecții
sr_rs: Напредна претрага скупа објеката
sv_se: Avancerad objektuppsättning sök

source: Item set
ar: مجموعة البند
bg_bg: Набор елементи
ca_es: Conjunt de recursos
el_gr: Λίστα αντικειμένων
es: Conjunto de fichas
et: Ühikute kogum
eu: Fitxa multzoa
fi_fi: Kokoelma
hr: Zbirka
it: Collezione
ja: アイテムセット
pt_br: Elemento de conjunto
pt_pt: Conjunto de itens
ro: Colecție
sr_rs: Скуп објеката
sv_se: Objektuppsättning

source: Item
ar: غرض
bg_bg: Елемент
ca_es: Recursos
el_gr: Αντικείμενο
es: Ficha
et: Ühik
eu: Fitxa
fi_fi: Aineisto
hr: Predmet
it: Contenuto
ja: アイテム
sr_rs: Објеката
sv_se: Artikel

source: Part of %s
ar: جزء من %s
bg_bg: Част от: %s
ca_es: Part de %s
el_gr: Τμήμα του %s
es: Parte de %s
eu: %s-ren parte
fi_fi: Osa aineistoa %s
hr: Dio %s
it: Parte di %s
pt_br: Parte de %s
pt_pt: Parte de %s
ro: Parte din %s
sv_se: Del av %s

source: No pages found
ar: لا توجد صفحات
bg_bg: Няма намерени страници
ca_es: No s'ha trobat cap pàgina
el_gr: Δεν βρέθηκαν ιστοσελίδες
es: No se encontraron páginas
et: Lehekülgi ei leitud
eu: Ez da orrialderik aurkitu
fi_fi: Sivuja ei löytynyt
hr: Nema pronađenih stranica
it: Nessuna pagina trovata
ja: ページがありません
pt_br: Nenhuma página encontrada
pt_pt: Nenhuma página encontrada
ro: Nicio pagină nu a fost găsită
sv_se: Inga sidor hittades

source: Custom (%s)
ca_es: Personalitzat (%s)
el_gr: Προσαρμοσμένο (%s)
es: Personalizado (%s)
et: Kohandatud (%s)
eu: Pertsonalizatua (%s)
pt_br: Personalizado (%s)

source: Command "%s" failed with status code %s.
ar: فشل الأمر "%s" برمز الحالة %s.
ca_es: La comanda "%s" ha fallat i ha retornat el codi d'estat %s.
el_gr: Η εντολή "%s" απέτυχε με κωδικό κατάστασης %s.
es: El comando "%s" ha fallado con el código de estado %s.
et: Käsu "%s" käivitamine ebaõnnestus. Veakood %s.
eu: "%s" komandoak huts egin du egoera kodigoarekin %s.
fi_fi: Komento "%s" epäonnistu, virhekoodi %s.
it: Il comando "%s" ha fallito con codice %s.
pt_br: O comando "%s" falhou com o código de status %s .
sv_se: Kommandot "%s" misslyckades med statuskoden %s.

source: Omeka requires the PHP extension json, but it is not loaded.
ar: يتطلب Omeka امتداد PHP json ، لكن لم يتم تحميله.
ca_es: L'Omeka requereix l'extensió JSON de PHP, però no s'ha carregat.
el_gr: Η Omeka απαιτεί την επέκταση json της PHP, αλλά δεν έχει φορτωθεί.
es: Omeka requiere la extensión json de PHP, pero no está cargada.
et: Omeka nõuab PHP laiendust json, aga seda pole laaditud.
eu: Omekak PHP json luzapena behar du, baina ez dago kargatua.
fi_fi: Omeka vaatii json PHP-laajennoksen, mutta sitä ei ole ladattu.
it: Omeka ha bisogno della estensione PHP json, ma questa non è caricata.
pt_br: Omeka requer a extensão JSON em PHP, mas não ela está carregada
sv_se: Omeka kräver PHP-tillägget json, men det är inte laddat.

source: You must upgrade Omeka S to at least version 1.0.0 before upgrading to version %1$s. You are currently on version %2$s.
ar: يجب ترقية Omeka S إلى الإصدار 1.0.0 على الأقل قبل الترقية إلى الإصدار %1$s. أنت حاليًا في الإصدار %2$s.
bg_bg: Трябва да надстроите Omeka S поне до версия 1.0.0, преди да надстроите до версия %1$s. В момента сте на версия %2$s.
ca_es: Heu d'actualitzar l'Omeka S, com a mínim, a la versió 1.0.0 abans d'actualitzar a la versió %1$s. La versió instal·lada actualment és la %2$s.
el_gr: Πρέπει να αναβαθμίσετε την Omeka S τουλάχιστον στην έκδοση 1.0.0 πριν από την αναβάθμιση στην έκδοση %1$s. Αυτήν τη στιγμή βρίσκεστε στην έκδοση %2$s.
es: Antes de actualizar a la versión %1$s, se debe actualizar Omeka S al menos a la versión 1.0.0. Actualmente se está usando la versión %2$s.
et: Pead uuendama Omeka S vähemalt versioonile 1.0.0 enne, kui uuendad versioonile %1$s. Sul on praegu versioon %2$s.
eu: Omeka S 1.0.0 bertsiora eguneratu behar duzu gutxienez %1$s bertsioa eguneratu aurretik.%2$s bertsioan zabiltza momentu honetan.
fi_fi: Sinun tulee päivittää Omeka S vähintään versioon 1.0.0 ennen kuin voit päivittää version %1$s. Sinulla on nyt version %2$s.
hr: Morate nadograditi Omeka S barem na verziju 1.0.0 prije nadogradnje na verziju %1$s. Trenutno ste na verziji %2$s.
it: Devi aggiornare Omeka S almeno alla versione 1.0.0 prima di aggiornare alla versione %1$s. Stai attualmente utilizzando la versione %2$s.
pt_br: Você deve atualizar Omeka S para pelo menos a versão 1.0.0 antes de atualizar para a versão %1$s. Você está atualmente na versão %2$s.
pt_pt: Deve actualizar o Omeka S para pelo menos a versão 1.0.0 antes de actualizar para a versão %1$s. Actualmente está na versão %2$s.
ro: Trebuie să actualizezi Omeka S cel puțin la versiunea 1.0.0 înainte de a face actualizarea la versiunea %1$s. Versiunea pe care o folosești acum este %2$s.
sv_se: Du måste uppgradera Omeka S till minst version 1.0.0 innan du uppgraderar till version %1$s . Du är för närvarande på version %2$s.

source: The installed PHP version (%1$s) is too low. Omeka requires at least version %2$s.
ar: إصدار PHP المثبت (%1$s) منخفض جدًا. يتطلب Omeka إصدار %2$s على الأقل.
bg_bg: Инсталираната версия на PHP (%1$s) е твърде ниска. Omeka изисква поне версия %2$s.
ca_es: La versió instal·lada del PHP (%1$s) és massa antiga. L'Omeka S requereix, com a mínim, la versió %2$s.
el_gr: Η εγκατεστημένη έκδοση PHP (%1$s) δεν ικανοποιεί. Το Omeka απαιτεί τουλάχιστον την έκδοση %2$s.
es: La versión de PHP instalada (%1$s) no cumple los requisitos por ser demasiado baja. Omeka requiere la versión %2$s o superiores.
et: Paigaldatud PHP versioon (%1$s) on liiga madal. Omeka vajab vähemalt versiooni %2$s.
eu: Instalatutako PHPren bertsioak (%1$s) ez ditu baldintzak betetzen, baxuegia delako. Omekak %2$s bertsioa edo hobea behar du.
fi_fi: Palvelimen PHP-versio (%1$s) on liian vanha. Omeka vaatii vähintään version %2$s.
hr: Instalirana verzija PHP-a (%1$s) je preniska. Omeka zahtijeva barem verziju %2$s.
it: La versione di PHP installata (%1$s) è troppo bassa. Omeka ha bisogno almeno della versione %2$s.
pt_br: A versão do PHP instalada (%1$s) é muito baixa. Omeka requer pelo menos a versão %2$s.
pt_pt: A versão instalada PHP (%1$s) é muito inferior. O Omeka requer pelo menos a versão %2$s.
ro: Versiunea PHP instalată (%1$s) este prea veche. Omeka necesită cel puțin versiunea %2$s.
sv_se: Den installerade PHP-versionen (%1$s) är för låg. Omeka kräver minst version %2$s.
