Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: A person having managerial and sometimes policy-making responsibility for the editorial part of a publishing firm or of a newspaper, magazine, or other publication.
ar: شخص لديه مسئولية إدارية وأحيانًا مسئولية صنع السياسة فيما يتعلق بالجزء التحريري من شركة نشر أو صحيفة أو مجلة أو منشور آخر.
bg_bg: Лице, което носи управленска, а понякога и политическа отговорност за редакционната част на издателска фирма или вестник, списание или друга публикация.
ca_es: Una persona que té la responsabilitat administrativa i, a vegades, d'elaboració de polítiques en una editorial, un diari, revista o qualsevol altre tipus de publicació.
el_gr: Ένα άτομο που έχει τη διευθυντική -και μερικές φορές την ευθύνη χάραξης πολιτικής- για το συντακτικό μέρος μιας εκδοτικής εταιρείας ή μιας εφημερίδας, ενός περιοδικού ή άλλης έκδοσης.
es: Una persona que tiene la responsabilidad administrativa y, a veces, de elaboración de políticas en una empresa editorial o un periódico, revista u otra publicación.
eu: Administrazio erantzukizuna duen pertsona bat, eta, batzuetan, argitaletxebatean edo egunkari, aldizkari edo beste argitalpen batean politikakprestatzeko ardura duena
fi_fi: Henkilö, jolla on johtava ja joskus poliittinen vastuu kustantamoyrityksen toimituksellisesta osasta tai sanomalehdestä, aikakauslehdestä tai muusta julkaisusta.
hr: Osoba koja ima upravljačku odgovornost, a ponekad i odgovornost izrade politike za urednički dio izdavačke kuće ili novina, časopisa, ili drugih objava.
it: Persona con responsabilità gestionale e talvolta decisionale per la parte editoriale di una casa editrice o di un giornale, rivista o altra pubblicazione.
ja: 出版会社または新聞、雑誌、またはその他の出版物の編集部分に対する管理的かつ時には政策決定責任を有する者。
pt_br: Uma pessoa que tem responsabilidade gerencial e, às vezes, de formulação de políticas pela parte editorial de uma editora ou de um jornal, revista ou outra publicação.
pt_pt: Uma pessoa com responsabilidade de gestão e por vezes de elaboração de políticas para a parte editorial de uma editora ou de um jornal, revista ou outra publicação.
ro: Persoană care are responsabilitatea managerială și uneori de elaborare a politicilor editoriale ale unei edituri sau ale unui ziar, unei reviste ori a unui alt fel de publicație.
sr_rs: Лице које има руководећу и понекад политичку одговорност за уреднички дио издавачке куће или новине, часописа или друге публикације.
sv_se: En person som har ett ledningsansvar och ibland beslutsfattande ansvar för den redaktionella delen av ett förlag eller av en tidning, tidskrift eller annan publikation.

source: list of editors
ar: قائمة المحررين
bg_bg: Списък на редактори
el_gr: Συντάκτες
es: lista de editores
et: toimetajate nimekiri
eu: editoreen zerrenda
fi_fi: lista toimittajista
hr: popis urednika
it: lista di curatori
ja: 編集者のリスト
pt_br: lista de editores
pt_pt: lista de editores
ro: listă de editori
sr_rs: листа уредника
sv_se: redaktörlista

source: An ordered list of editors. Normally, this list is seen as a priority list that order editors by importance.
ar: قائمة مرتبة من المحررين. عادة ، يُنظر إلى هذه القائمة على أنها قائمة أولويات ترتب المحررين حسب الأهمية.
bg_bg: Подреден списък с редактори. Обикновено този списък се разглежда като приоритетен списък, който подрежда редакторите по важност.
ca_es: Una llista ordenada d'editors segons la seva importància.
el_gr: Μια ταξινομημένη λίστα συντακτών. Κανονικά, αυτή η λίστα θεωρείται ως λίστα προτεραιότητας που ταξινομεί τους συντάκτες κατά σπουδαιότητα.
es: Una lista ordenada de editores. Normalmente se trata de una lista jerárquica que ordena los editores por importancia.
eu: Editoreen zerrenda ordenatua. Normalean, editoreak garrantziaren araberaordenatzen dituen zerrenda hierarkikoa da
fi_fi: Järjestetty luettelo toimittajista. Normaalisti tätä luetteloa pidetään prioriteettiluettelona, joka järjestää toimittajat tärkeyden mukaan.
hr: Poredani popis urednika. Normalno, ova lista se gleda kao prioritetna lista koja reda urednike po važnosti.
it: Una lista ordinata di curatori. Normalmente, questa lista è vista come una lista di priorità che ordina i curatori per importanza.
ja: 編集者の順序付きリスト。 通常、このリストは編集者を重要度順に並べ替える優先順位リストと見なされます。
pt_br: Uma lista ordenada de editores. Normalmente, esta lista é vista como uma lista de prioridades que ordena os editores por importância.
pt_pt: Uma lista ordenada de editores. Normalmente, esta lista é vista como uma lista prioritária que ordena os editores por importância.
ro: O listă ierarhică de editori. În mod normal, această listă este concepută ca o listă care ordonează editorii în funcție de importanță.
sr_rs: Уређена листа уредника. Нормално, ова листа се сматра приоритетном листом која уреднике слаже по важности.
sv_se: En ordnad lista över redaktörer. Normalt ses denna lista som en prioriteringslista som sorterar redaktörer efter betydelse.

source: interviewee
ar: الذي تجري معه المقابلة
bg_bg: интервюиран
ca_es: entrevistat
el_gr: Συνεντευξιαζόμενος
es: entrevistado
et: intervjueeritav
eu: elkarrizketatua
fi_fi: haastateltava
hr: intervjuirani
it: intervistato
ja: インタビューを受ける人
pt_br: entrevistado
pt_pt: entrevistado
ro: intervievat
sr_rs: интервјуисани
sv_se: intervjuperson

source: An agent that is interviewed by another agent.
ar: الوكيل الذي تمت مقابلته من قبل وكيل آخر.
bg_bg: Агент, който е интервюиран от друг агент.
ca_es: Un agent que és entrevistat per un altre agent.
el_gr: Ένας εκπρόσωπος που δίνει συνέντευξη σε έναν άλλο εκπρόσωπο.
es: Un agente que es entrevistado por otro agente.
eu: Agente baten bidez elkarrizketatua den agente bat.
fi_fi: Toimija, jota toinen toimija haastattelee.
hr: Agenta kojega je intervjuirao drugi agent.
it: Un Soggetto che viene intervistato da un altro Soggetto.
ja: 別のagentがインタビューしたagent。
pt_br: Um agente que é entrevistado por outro agente.
pt_pt: Um agente que é entrevistado por outro agente.
ro: Un agent care este intervievat de către un alt agent.
sr_rs: Агент који је интервјуисан од стране другог агента.
sv_se: En agent som intervjuas av en annan agent.

source: interviewer
ar: المحاور
bg_bg: интервюиращ
ca_es: entrevistador
el_gr: Δημοσιογράφος
es: entrevistador
et: intervjueerija
eu: elkarrizketatzailea
fi_fi: haastattelija
hr: Anketar
it: intervistatore
ja: インタビューする人
pt_br: entrevistador
pt_pt: entrevistador
ro: intervievator
sr_rs: интервјуер
sv_se: intervjuare

source: An agent that interview another agent.
ar: وكيل يقوم بمقابلة وكيل آخر.
bg_bg: Агент, който интервюира друг агент.
ca_es: Un agent que entrevista a un altre agent.
el_gr: Ένας εκπρόσωπος που παίρνει συνέντευξη από έναν άλλο εκπρόσωπο.
es: Un agente que entrevista a otro agente.
eu: Agente bat elkarrizketatzen duen agente bat.
fi_fi: Toimija, joka haastattelee toista toimijaa.
hr: Agent koji je intervjuirao drugog agenta.
it: Un Soggetto che intervista un altro Soggetto
ja: 別のagentにインタビューするagent。
pt_br: Um agente que entrevista outro agente.
pt_pt: Um agente que entrevista outro agente.
ro: Un agent care intervievează un alt agent.
sr_rs: Агент који интервјуише другог агента.
sv_se: En agent som intervjuar en annan agent.

source: issuer
ar: المُصدر
bg_bg: издател
el_gr: Εκδότης
es: emisor
et: väljaandja
eu: igorlea
fi_fi: myöntäjä
hr: izdavatelj
it: emettente
ja: 発行者／issuer
pt_br: emissor
pt_pt: emissor
ro: emițător
sr_rs: издавач
sv_se: utfärdare

source: An entity responsible for issuing often informally published documents such as press releases, reports, etc.
ar: كيان مسؤول عن إصدار المستندات التي غالبًا ما تُنشر بشكل غير رسمي مثل البيانات الصحفية والتقارير وما إلى ذلك.
bg_bg: Субект, отговорен за издаването на често неофициално публикувани документи като съобщения за пресата, доклади и т.н.
ca_es: Una entitat responsable d'emetre documents que sovint es publiquen de manera informal, com comunicats de premsa, informes, etc.
el_gr: Μια οντότητα που είναι υπεύθυνη για την έκδοση συχνά ανεπίσημα δημοσιευμένων εγγράφων όπως δελτία τύπου, εκθέσεις κ.λπ.
es: Una entidad responsable de emitir documentos publicados a menudo de manera informal, como comunicados de prensa, informes, etc.
eu: Sarritan modu informalean argitaratzen diren dokumentuak (prentsa-oharrak,txostenak, etab.) jaulkitzeko ardura duen erakundea.
fi_fi: Taho, joka vastaa usein epävirallisesti julkaistujen asiakirjojen, kuten lehdistötiedotteiden ja raporttien julkaisemisesta.
hr: Entitet odgovoran za izdavanje često neformalno objavljenih dokumenata kao što su priopćenja za tisak, izvještaji, itd.
it: Un'entità responsabile della messa in circolazione di documenti spesso pubblicati in modo informale, come comunicati stampa, relazioni, ecc.
ja: プレスリリース、レポートなど、非公式に公開されている文書を発行することが多いエンティティ
pt_br: Uma entidade responsável pela emissão de documentos frequentemente publicados informalmente, como comunicados de imprensa, relatórios, etc.
pt_pt: Uma entidade responsável pela emissão de documentos frequentemente publicados informalmente, como comunicados de imprensa, relatórios, etc.
ro: O entitate responsabilă cu emiterea de documente publicate adesea în mod informal, cum ar fi comunicate de presă, rapoarte etc.
sr_rs: Ентитет одговоран за издавање често неформално објављених докумената као што су саопштења за јавност, извјештаји итд.
sv_se: En enhet som ansvarar för att utfärda ofta informellt publicerade dokument som pressmeddelanden, rapporter etc.

source: organizer
ar: منظم
bg_bg: организатор
ca_es: organitzador
el_gr: Διοργανωτής
es: organizador
et: organiseerija
eu: antolatzailea
fi_fi: järjestäjä
hr: organizator
it: organizzatore
ja: 主催者／organizer
pt_br: organizador
pt_pt: organizador
ro: organizator
sr_rs: организатор
sv_se: arrangör

source: The organizer of an event; includes conference organizers, but also government agencies or other bodies that are responsible for conducting hearings.
ar: منظم الحدث ؛ يشمل منظمي المؤتمرات ، وكذلك الوكالات الحكومية أو الهيئات الأخرى المسؤولة عن عقد جلسات الاستماع.
bg_bg: Организатор на събитие; включва организатори на конференции, но също така и държавни агенции или други органи, които отговарят за провеждането на изслушвания.
ca_es: L'organitzador d'un esdeveniment; inclou els organitzadors d'una conferència, però també agències governamentals o altres cossos responsables d'organitzar audiències de tota mena.
el_gr: Διοργανωτής μιας εκδήλωσης. Περιλαμβάνει διοργανωτές συνεδρίων, αλλά και κρατικούς ή άλλους φορείς που είναι υπεύθυνοι για τη διεξαγωγή συνεδριάσεων.
es: El organizador de un evento; incluye organizadores de conferencias, pero también agencias gubernamentales u otros organismos que son responsables de dirigir audiencias.
eu: Ekitaldi baten antolatzailea; hitzaldien antolatzaileak barne hartzenditu, baina baita gobernu-agentziak edo audientziak zuzentzeko ardura dutenbeste erakunde batzuk ere.
fi_fi: Tapahtuman järjestäjä; mukaan lukien konferenssin järjestäjät, mutta myös valtion virastot tai muut elimet, jotka ovat vastuussa kuulemisista.
hr: Organizator događaja; uključuje organizatore konferencija, ali i državne agencije ili druga tijela koja su odgovorna za vođenje saslušavanja .
it: L'organizzatore di un evento; comprende gli organizzatori di conferenze, ma anche agenzie governative o altri enti responsabili dello svolgimento di audizioni.
ja: イベントの主催者。 会議主催者だけでなく、公聴会を開催する政府機関やその他の機関も含まれます。
pt_br: O organizador de um evento; inclui organizadores de conferências, mas também agências governamentais ou outros órgãos responsáveis ​​pela realização de audiências.
pt_pt: O organizador de um evento; inclui organizadores de conferências, mas também agências governamentais ou outros organismos que são responsáveis pela realização de audições.
ro: Organizatorul unui eveniment; include organizatori de conferințe, dar și agenții guvernamentale sau alte organisme care sunt responsabile de desfășurarea audierilor.
sr_rs: Организатор догађаја; укључује организаторе конференција, али и владине агенције или друга тијела која су одговорна за вођење саслушања.
sv_se: Arrangören av ett evenemang; omfattar konferensarrangörer, men även statliga myndigheter eller andra organ som ansvarar för att genomföra utfrågningar.

source: owner
ar: صاحب
bg_bg: собственик
el_gr: Κάτοχος
es: propietario
et: omanik
eu: jabea
fi_fi: omistaja
hr: vlasnik
it: proprietario
ja: 所有者／owner
pt_br: proprietário
pt_pt: proprietário
ro: proprietar
sr_rs: власник
sv_se: ägare

source: Owner of a document or a collection of documents.
ar: مالك مستند أو مجموعة مستندات.
bg_bg: Собственик на документ или колекция от документи.
ca_es: Propietari d'un document o d'una col·lecció de documents
el_gr: Κάτοχος ενός εγγράφου ή μιας συλλογής εγγράφων.
es: Propietario de un documento o colección de documentos.
eu: Dokumentu baten edo dokumentu multzo baten jabea.
fi_fi: Asiakirjan tai asiakirjakokoelman omistaja.
hr: Vlasnik dokumenta ili kolekcije dokumenata.
it: Proprietario di un documento o di una collezione di documenti.
ja: 文書あるいは文書のコレクションの所有者
pt_br: Proprietário de um documento ou coleção de documentos.
pt_pt: Proprietário de um documento ou de uma colecção de documentos.
ro: Proprietarul unui document sau al unei colecții de documente.
sr_rs: Власник докуемнта или колекције докумената.
sv_se: Ägare av ett dokument eller en samling dokument.

source: performer
ar: المؤدي
bg_bg: изпълнител
el_gr: Καλλιτέχνης
es: intérprete
et: esitaja
eu: interpretea
fi_fi: esittäjä
hr: izvođač
it: interprete
ja: 実行者／performer
pt_br: artista
pt_pt: intérprete
ro: interpret
sr_rs: извођач
sv_se: aktör

source: presented at
ar: المقدمة في
bg_bg: представен на
el_gr: Παρουσιάστηκε
es: presentado en
eu: -n aurkeztua
fi_fi: esitelty
hr: prezentirano
it: presentato a
ja: 提示された／presented at
pt_br: apresentado em
pt_pt: apresentado em
ro: prezentat la
sr_rs: презентовано
sv_se: presenteras vid

source: Relates a document to an event; for example, a paper to a conference.
ar: ربط وثيقة بحدث ؛ على سبيل المثال ، ورقة إلى مؤتمر.
bg_bg: Свързва документ със събитие; например доклад с конференция.
ca_es: Relaciona un document amb un esdeveniment ; per exemple, una comunicació i un congrés.
el_gr: Συσχετίζει ένα έγγραφο με ένα συμβάν, για παράδειγμα μια εισήγηση σε ένα συνέδριο.
es: Relaciona un documento con un evento; por ejemplo, una ponencia para una conferencia.
eu: Dokumentu bat gertaera batekin lotzen du; esate baterako, hitzalde baterako txostena
hr: Povezuje dokument s događajem; na primjer, papir s konferencijom
it: Collega un documento ad un evento; per esempio, un documento ad una conferenza.
ja: ドキュメントをイベントに関連付けます。 例えば、紙を会議に送る。
pt_br: Relaciona um documento a um evento; por exemplo, um artigo para uma conferência.
pt_pt: Relaciona um documento a um evento; por exemplo, um documento a uma conferência.
ro: Asociază un document cu un eveniment; de exemplu, o lucrare la o conferință.
sr_rs: Повезује документ са догађајима; на примјер, рад са конференцијом.
sv_se: Relaterar ett dokument till en händelse; till exempel ett papper till en konferens.

source: presents
ar: هدايا
bg_bg: представя
el_gr: Παρουσιάζει
es: presenta
eu: aurkezten du
hr: prezentira
it: presenta
ja: 差し出す／presents
pt_br: presentes
pt_pt: apresenta
ro: prezintă
sr_rs: презентује
sv_se: presenterar

source: Relates an event to associated documents; for example, conference to a paper.
ar: يرتبط حدثًا بالوثائق المرتبطة به ؛ على سبيل المثال ، المؤتمر على ورقة.
bg_bg: Свързва събитие със свързани документи; например конференция на хартия.
ca_es: Relaciona un esdeveniment amb un conjunt de documents; per exemple, un congrés i una comunicació.
el_gr: Συσχετίζει ένα συμβάν με τα σχετικά έγγραφα, για παράδειγμα ένα συνέδριο σε μια εισήγηση.
es: Relaciona un evento con documentos asociados; por ejemplo, una conferencia con una ponencia.
eu: Gertaera bat lotutako dokumentuekin erlazionatzen du; adibidez,hitzaldi bat txosten batekin
hr: Povezuje događaj s asociranim dokumentom; na primjer, konferenciju s papirom.
it: Collega un evento a documenti associati; per esempio, conferenza a un documento.
ja: 関連するドキュメントにイベントを関連付けます。 例えば、紙へ会議イベントを関連付けます。
pt_br: Relaciona um evento aos documentos associados; por exemplo, conferência para um artigo.
pt_pt: Relaciona um evento a documentos associados; por exemplo, conferência a um artigo.
ro: Asociază un eveniment cu documentele corespunzătoare; de exemplu, conectează o conferință la o lucrare.
sr_rs: Повезује догађај са документом; на примјер, конференцију са радом.
sv_se: Relaterar en händelse till associerade dokument; till exempel konferens till en tidning.

source: producer
ar: منتج
bg_bg: Продуцент
el_gr: Παραγωγός
es: productor
et: produtsent
eu: ekoizlea
fi_fi: tuottaja
hr: producent
it: produttore
ja: 製作者
pt_br: produtor
pt_pt: produtor
ro: producător
sr_rs: продуцент
sv_se: producent

source: Producer of a document or a collection of documents.
ar: منتج مستند أو مجموعة مستندات.
bg_bg: Създател/продуцент на документ или колекция от документи.
ca_es: El productor/a d'un document o una col·lecció de documents.
el_gr: Παραγωγός ενός εγγράφου ή μιας συλλογής εγγράφων.
es: Productor de un documento o colección de documentos.
eu: Dokumentu edo dokumentu bilduma baten ekoizlea.
fi_fi: Asiakirjan tai asiakirjakokoelman tuottaja.
hr: Producent dokumenta ili kolekcije dokumenata.
it: Produttore di un documento o di una raccolta di documenti.
ja: 文書あるいは文書のコレクションの製作者
pt_br: Produtor de um documento ou de uma coleção de documentos.
pt_pt: Produtor de um documento ou de uma colecção de documentos.
ro: Producătorul unui document sau al unei colecții de documente.
sr_rs: Креатор документа или колекције докумената.
sv_se: Producent av ett dokument eller en samling dokument.

source: recipient
ar: متلقي
bg_bg: получател
el_gr: Παραλήπτης
es: receptor
eu: hartzailea
fi_fi: vastaanottaja
hr: primatelj
it: destinatario
ja: 受取人
pt_br: recebedor
pt_pt: destinatário
ro: Destinatar
sr_rs: прималац
sv_se: mottagare

source: An agent that receives a communication document.
ar: وكيل يتلقى وثيقة اتصال.
bg_bg: Агент, който получава документ за комуникация.
ca_es: Un agent que rep una comunicació.
el_gr: Ένας εκπρόσωπος που λαμβάνει ένα έγγραφο επικοινωνίας.
es: Un agente que recibe un documento de comunicación.
eu: Komunikazio dokumentu bat jasotzen duen agentea.
fi_fi: Toimija, joka vastaanottaa viestintäasiakirjan.
hr: Agent koji dobiva komunikacijski dokument.
it: Un Soggetto che riceve un documento di comunicazione.
ja: コミュニケーション文書を受け取るするエージェント。
pt_br: Um agente que recebe um documento de comunicação.
pt_pt: Um agente que recebe um documento de comunicação.
ro: Un agent care primește documentul corespunzător unei comunicări.
sr_rs: Агенз који прима комуникацијски докуемнт.
sv_se: En agent som tar emot ett kommunikationsdokument.

source: reproducedIn
ar: مستنسخة في
bg_bg: възпроизведено в
el_gr: Αναπαραγωγή
es: reproducidoEn
eu: -n erreproduzitua
it: riprodotto in
ja: 再現／reproducedIn
pt_br: reproduzidoEm
pt_pt: reproduzido em
ro: reprodus în
sr_rs: репродуковано у
sv_se: reproduceras i

source: The resource in which another resource is reproduced.
ar: المورد الذي يتم فيه استنساخ مورد آخر.
bg_bg: Ресурс, в който се възпроизвежда друг ресурс.
ca_es: El recurs en el qual un altre recurs s'ha reproduït.
el_gr: Ο πόρος στον οποίο αναπαράγεται ένας άλλος πόρος.
es: El recurso en el que se reproduce otro recurso.
eu: Beste baliabide bat erreproduzitzen den baliabidea.
fi_fi: Resurssi, jossa toinen resurssi toistetaan.
hr: Resurs u kojemu je drugi resurs reproduciran.
it: La risorsa in cui è riprodotta un'altra risorsa.
ja: 別のリソースが再現されるリソース。
pt_br: O recurso no qual outro recurso é reproduzido.
pt_pt: O recurso em que um outro recurso é reproduzido.
ro: Resursa în care este reprodusă o altă resursă.
sr_rs: Ресурс у који је други ресурс репродукован.
sv_se: Den resurs i vilken en annan resurs reproduceras.

source: reversedBy
ar: عكس
bg_bg: Обработено от
el_gr: Ανατροπή
es: revocadoPor
eu: -k baliogabetua
hr: obrnuo
it: cambiata da
ja: による改正／reversedBy
pt_br: revertidoPor
pt_pt: revertido por
ro: abrogat de
sr_rs: опозвано
sv_se: omkastat av

source: A legal decision that reverses a ruling.
ar: قرار قانوني نقض للحكم.
bg_bg: Правно решение, което отменя определение.
ca_es: Una decisió legal que reverteix una sentència.
el_gr: Μια νομική απόφαση που ανατρέπει μια άλλη απόφαση.
es: Un veredicto legal que revoca una resolución.
eu: Ebazpen bat ezeztatzen duen legezko epaia.
fi_fi: Oikeudellinen päätös, joka muuttaa päätöksen.
hr: Pravna odluka koja poništava presudu.
it: Una decisione giudiziaria che capovolge una sentenza.
ja: 判決を逆転させる法的決定。
pt_br: Uma decisão legal que reverte uma decisão.
pt_pt: Uma decisão legal que reverte uma outra decisão.
ro: O decizie legală care anulează o hotărâre.
sr_rs: Правна одлука која опозива пресуду.
sv_se: Ett rättsligt beslut som upphäver en dom.

source: review of
ar: مراجعة
bg_bg: преглед на
el_gr: Αναθεώρηση
es: revisión de
eu: Honen berrikuspena:
fi_fi: tarkastelu
hr: pregled
it: rassegna di
ja: のレビュー／review of
pt_br: revisão de
pt_pt: revisão de
ro: recenzare a
sr_rs: преглед
sv_se: recension av

source: Relates a review document to a reviewed thing (resource, item, etc.).
ar: يربط مستند مراجعة بشيء تمت مراجعته (مورد ، عنصر ، إلخ).
bg_bg: Свързва документ за преглед с прегледано нещо (ресурс, елемент и т.н.).
ca_es: Relaciona un document que consisteix en una revisió amb el recurs revisat.
el_gr: Συσχετίζει ένα έγγραφο αναθεώρησης με ένα αντικείμενο που έχει αναθεωρηθεί (πόρος, αντικείμενο, κ.λπ.).
es: Relaciona un documento de revisión con el asunto revisado (recurso, elemento, etcétera).
eu: Berrikuspen dokumentu bat berrikusitako gaiarekin lotzen du(errekurtsoa, elementua, etab.).
fi_fi: Liittää tarkastusasiakirjan tarkistettuun asiaan (resurssi, aineisto, jne.).
hr: Povezuje pregledni dokument s pregledanom stvari (resurs, predmet, itd.).
it: Collega un documento di revisione ad un oggetto recensito (risorsa, contenuto, ecc.).
ja: レビュー文書をレビューされたもの（リソース、アイテムなど）に関連付けます。
pt_br: Relaciona um documento de revisão a uma coisa revisada (recurso, item, etc.).
pt_pt: Relaciona um documento de revisão com algo que foi revisto (recurso, item, etc.).
ro: Asociază un document de recenzie cu o entitate recenzată (resursă, item etc.).
sr_rs: Повезује документ прегледа са ствари која је пргледана (ресурс, објекат, итд)
sv_se: Relaterar ett granskningsdokument till en granskad sak (resurs, artikel, etc.).

source: status
ar: الحالة
bg_bg: статус
el_gr: Κατάσταση
es: estado
et: staatus
eu: estatusa
fi_fi: tila
it: stato
ja: 状態／status
pt_pt: estatuto
sr_rs: статус

source: The publication status of (typically academic) content.
ar: حالة نشر المحتوى (الأكاديمي عادةً).
bg_bg: Състоянието на публикуване на (обикновено академично) съдържание.
ca_es: L'estat de la publicació (normalment acadèmica) del contingut
el_gr: Η κατάσταση δημοσίευσης του (συνήθως ακαδημαϊκού) περιεχομένου.
es: El estado de publicación del contenido (generalmente académico).
eu: Edukiaren argitaratze egoera (gehienetan akademikoa).
fi_fi: Sisällön (tyypillisesti akateemisen) julkaisun tila.
hr: Status objave (tipično akademskog) sadržaja.
it: Lo stato di pubblicazione di contenuti (tipicamente accademici).
ja: （通常は学術的な）コンテンツの公開ステータス。
pt_br: O status de publicação do conteúdo (normalmente acadêmico).
pt_pt: O estado de publicação do conteúdo (tipicamente académico).
ro: Statusul publicării unui conținut (de obicei academic).
sr_rs: Статус објављивања (обично академског) садржаја.
sv_se: Publiceringsstatus för (vanligtvis akademiskt) innehåll.

source: subsequentLegalDecision
ar: اللاحققرار قانوني
bg_bg: последващо юридическо решение
el_gr: Μεταγενέστερη νομική απόφαση
es: resoluciónLegalConsecuente
eu: legeEbazpenKontsekuentea
it: successiva decisione giudiziaria
ja: その後の法的決定／subsequentLegalDecision
pt_br: subsequenteDecisãoLegal
pt_pt: Decisão jurídica subsequente
ro: decizie juridică ulterioară
sr_rs: Накнадне правне одлуке
