Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: plan
ar: خطة
bg_bg: план
eu: plana
fi_fi: suunnitelma
pt_br: plano
sr_rs: план

source: logo
ar: شعار
bg_bg: лого
el_gr: Λογότυπος
eu: logoa
it: logotipo
ja: ロゴ
pt_br: logotipo
pt_pt: logótipo
sr_rs: лого
sv_se: logga

source: original
ar: أصلي
bg_bg: оригинал
el_gr: αυθεντικό
et: algne
eu: originala
fi_fi: alkuperäinen
it: originale
ja: 原寸
sr_rs: оригинал

source: Original
ar: إبداعي
bg_bg: Оригинал
el_gr: Αυθεντικό
et: Algne
eu: Originala
fi_fi: Alkuperäinen
it: Originale
ja: 原本
sr_rs: Оригинал

source: Software
ar: برمجة
bg_bg: Софтуер
ca_es: Programari
el_gr: Λογισμικό
et: Tarkvara
fi_fi: Ohjelmisto
hr: Softver
ja: ソフトウェア
sr_rs: Софтвер
sv_se: Programvara

source: Manual
ar: كتيب
bg_bg: Учебник
el_gr: Εχγειρίδιο
et: Juhend
eu: Eskuliburua
fi_fi: Ohjekirja
hr: Priručnik
it: Manuale
ja: マニュアル／Manual
sr_rs: Упутство
sv_se: Handbok

source: editor
ar: محرر
bg_bg: редактор
el_gr: Συντάκτης
et: toimetaja
eu: editorea
fi_fi: toimittaja
hr: urednik
it: curatore
ja: 編集者
sr_rs: Уредник
sv_se: redaktör

source: sha1sum (hex)
ar: sha1sum (عرافة)
el_gr: sha1sum (εξάγωνο)
hr: sha1sum (heks)
it: sha1sum (esadecimale)

source: URL
eu: UR

source: %s bytes
ar: %s بايت
bg_bg: %s байта
et: %s baiti
eu: %s byte
fi_fi: %s tavua
hr: %s bajtova
sv_se: %skB

source: ID
ar: هوية شخصية

source: Omeka S
ar: أوميكا إس
bg_bg: Омека S

source: ID: %s
ar: هوية شخصية: %s

source: oEmbed
ar: أومبيد
bg_bg: oВграждане

source: HTML
ar: لغة البرمجة

source: YouTube
ar: موقع يوتيوب

source: N-Triples (.nt)
ar: N- ثلاثة أضعاف (.nt)
bg_bg: N-тройки (.nt)

source: Dublin Core
ar: دبلن كور

source: asin
ar: أسين
bg_bg: Стандартен идентификационен номер на Amazon
it: come in

source: doi
ar: دوى
bg_bg: DOI (Дигитален идентификатор на обекта)
fi_fi: doi-tunnus

source: eissn
ar: إيسن

source: gtin14
ar: رقم GTIN14

source: oclcnum
ar: العين
hr: ocicnum
it: numero OCLC
ja: OCLC番号／oclcnum

source: upc
ar: يو بي سي

source: jabber ID
ar: معرف جابر
et: jabberi ID
it: ID Jabber
pt_pt: ID de jabber
ro: ID de jabber

source: Skype ID
ar: هوية السكايب
et: Skype-i ID
it: ID Skype
pt_pt: ID de Skype
ro: ID de Skype

source: openid
ar: مفتوح
bg_bg: отворен идентификатор

source: myersBriggs
ar: مايرز بريجز

source: Welcome to your new site. This is an example page.
bg_bg: Добре дошъл в твоя нов уеб сайт. Това е примерна страница.
fi_fi: Tervetuloa uudelle sivustollesi. Tämä on esimerkkisivu.
hr: Dobrodošli na vaše novo web-mjesto. Ovo je primjerna stranice.
it: Benvenuto nel tuo nuovo sito. Questa è una pagina di esempio.
ja: 新しいサイトへようこそ。こちらはサンプルページです。
sr_rs: Добродошли на Ваш нови сајт. Ово је пробна страница.
sv_se: Välkommen till din nya sida. Detta är en exempelsida.

source: Must provide a vocabulary file or a vocabulary URL
bg_bg: Трябва да предоставите файл с речник или URL адрес на речника
fi_fi: Määritettävä sanastotiedosto tai sanaston URL -osoite
hr: Datoteka rječnika ili URL rječnika se moraju pružiti
it: Devi fornire un file vocabolario o un URL ad un vocabolario esterno
ja: 語彙ファイルまたは語彙URLを提供する必要があります
sv_se: Måste tillhandahålla en ordförrådsfil eller en ordförråds-URL

source: OpenSeadragon is not available unless JavaScript is enabled.
bg_bg: OpenSeadragon не е наличен, освен ако не е активиран JavaScript.
fi_fi: OpenSeadragon vaatii Javascript-tuen.
hr: OpenSeadragon nije dostupan osim ako je JavaScript omogućen.
it: OpenSeadragon non è disponibile se JavaScript non è abilitato.
ja: OpenSeadragonは、JavaScriptが有効になっていない限り利用できません。
sr_rs: OpenSeadragon није доступан док се JavaScript не омогући.
sv_se: OpenSeadragon är inte tillgängligt om inte JavaScript är aktiverat.

source: Thumbnail type
bg_bg: Тип на малкo изображение
fi_fi: Esikatselukuvan tyyppi
hr: Vrsta sličice
it: Tipo di miniatura
ja: サムネイルタイプ
sr_rs: Тип минијатурног приказа
sv_se: Typ av miniatyrbild

source: [no owner]
bg_bg: [без собственик]
fi_fi: [ei omistajaa]
hr: [nema vlasnika]
it: [senza proprietario]
ja: [オーナーなし]
sr_rs: [без власника]
sv_se: [ingen ägare]

source: Filter by property
bg_bg: Филтриране по свойство
fi_fi: Suodata kentän mukaan
hr: Filtriraj po svojstvu
it: Filtra per proprietà
ja: プロパティでフィルター

source: item sets
bg_bg: набори елементи
fi_fi: kokoelmat
hr: zbirke
it: Collezioni
ja: アイテムセット
sr_rs: Скупови објеката

source: The following resources link to this item:
bg_bg: Следните ресурси са свързани към този елемент:
fi_fi: Seuraavat tiedostot linkittävät tähän aineistoon:
hr: Sljedeći resursi vode do ovog predmeta:
it: Le seguenti risorse si collegano a questo contenuto:
ja: 次のリソースは、このアイテムにリンクしています：
sv_se: Följande resurser länkar till detta objekt:

source: items
bg_bg: елементи
fi_fi: aineistot
hr: predmeti
it: Contenuti
ja: アイテム一覧
sr_rs: Објекти
sv_se: objekt

source: [not started]
bg_bg: [не е стартирана]
fi_fi: [ei aloitettu]
hr: [nije započeto]
it: [non iniziato]
ja: [開始していない]
sr_rs: [није стартовано]
sv_se: [inte startat]

source: [not ended]
bg_bg: [не е завършила]
fi_fi: [ei päätetty]
hr: [nije završeno]
it: [non terminato]
ja: [終了していない]
sr_rs: [није завршено]
sv_se: [ej avslutad]

source: [no args]
bg_bg: [няма аргументи]
hr: [nema argumenata]
it: [nessun arg.to]
ja: [引数無し]
sr_rs: [нема аргумената]
sv_se: [ingen args]

source: [no log]
bg_bg: [няма журнал]
fi_fi: [ei lokia]
hr: [nema zapisa]
it: [nessun log]
ja: [ログなし]
sr_rs: [нема дневника]
sv_se: [ingen logg]

source: This site is down for maintenance. Please contact the site administrator for more information.
bg_bg: Този сайт не работи, защото е в процес на поддръжка. Моля, свържете се с администратора на сайта за повече информация.
fi_fi: Sivustolla on huoltokatko. Ota yhteyttä ylläpitoon lisätietoja varten.
hr: Ovo web-mjesto je nedostupno zbog održavanja. Molimo vas da kontaktirate administratora web-mjesta za više informacija.
it: Questo sito è inattivo per manutenzione. Si prega di contattare l'amministratore del sito per ulteriori informazioni.
ja: このサイトは保守のために停止しています。 詳細については、サイト管理者にお問い合わせください。
sr_rs: Сајт је недоступан због одржавања. Молимо да контактирате администратора за више информација.
sv_se: Den här sidan är nere för underhåll. Kontakta webbplatsens administratör för mer information.

source: Item showcase
bg_bg: Витрина на артикули
fi_fi: Aineistonosto
hr: Izlog predmeta
it: Vetrina contenuti
ja: アイテムのショーケース
sv_se: Objektutställning

source: default
fi_fi: oletus
it: predefinito
ja: 既定
sv_se: standard

source: float left
fi_fi: vasemmalle
it: fluttua a sinistra
sv_se: flyta vänster

source: float right
fi_fi: oikealle
it: fluttua a destra
sv_se: flyta höger

source: center
fi_fi: keskitetty
it: centro

source: left
fi_fi: vasen
it: sinistra
sv_se: vänster

source: right
fi_fi: oikea
it: destra
sv_se: höger

source: Media Embed
bg_bg: Вграждане на медия
fi_fi: Upotettu tallenne
hr: Ugradnja Medija
it: Includi media
sv_se: Inbädda media

source: Optional CSS class for styling HTML.
fi_fi: Vaihtoehtoinen CSS-luokka HTML:n muotoiluun.
it: Classe CSS opzionale per definire lo stile dell'HTML
sv_se: Valfri CSS-klass för styling av HTML.

source: URL for the image to embed.
bg_bg: URL за изображението за вграждане.
fi_fi: Liitettävän kuvan URL
hr: URL koji će slika ugraditi.
it: URL dell'immagine da incorporare.
ja: 埋め込む画像のURL。
sr_rs: URL за уградњу слике.
sv_se: URL för bild som ska bäddas in.

source: oEmbed URL
bg_bg: oВграждане URL
ca_es: URL de l'oEmbed
it: URL oEmbed

source: Vocabulary file
bg_bg: Файл на речника
fi_fi: Sanastotiedosto
hr: Datoteka vokabulara
it: File del Vocabolario
ja: 語彙ファイル
sr_rs: Датотека ријечника
sv_se: Ordförrådfil

source: Choose a RDF vocabulary file. You must choose a file or enter a URL below.
bg_bg: Изберете RDF файл с речник. Трябва да изберете файл или да въведете URL по-долу.
hr: Odaberite datoteku RDF vokabulara. Morate izabrati datoteku ili unijeti URL u nastavku.
it: Scegli un file di vocabolario RDF. Puoi selezionare un file o inserire un URL qui sotto
ja: RDF語彙ファイルを選択してください。 ファイルを選択するか、以下にURLを入力する必要があります。
sv_se: Välj en RDF-ordförrådsfil. Du måste välja en fil eller ange en URL nedan.

source: Vocabulary URL
bg_bg: URL на речника
fi_fi: Sanastotiedoston URL
hr: URL vokabulara
it: URL del vocabolario
ja: 語彙URL
sv_se: Ordförråd URL

source: Enter a RDF vocabulary URL. You must enter a URL or choose a file above.
bg_bg: Въведете RDF URL речник. Трябва да въведете URL или да изберете файл по-горе.
hr: Unesite URL RDF vokabulara. Morate unijeti URL ili gore odabrati datoteku.
it: Inserisci l'URL di un vocabolario RDF. Devi inserire una URL o selezionare un file più in alto
ja: RDF語彙URLを入力してください。 URLを入力するか、上記のファイルを選択する必要があります。
sv_se: Ange en RDF-ordförråds-URL. Du måste ange en URL eller välja en fil ovan.

source: Embed media on item pages
bg_bg: Вмъкване на медия в страниците на елементите
fi_fi: Upota tallenne aineistosivulle
hr: Ugradite medij na stranice predmeta
it: Incorpora i media sulle pagine dei contenuti
ja: アイテムページの埋め込みメディア
sr_rs: Угради медију на странице објекта
sv_se: Bädda in media på objektsidor

source: Show value annotations
it: Mostra annotazioni del valore

source: Show annotations that are set to a value, if any.
it: Mostra annotazioni che sono impostate ad un valore fisso, se ce ne sono.

source: API key successfully created.<br><br>Here is your key ID and credential for access to the API. WARNING: "key_credential" will be unretrievable after you navigate away from this page.<br><br>key_identity: <code>%1$s</code><br>key_credential: <code>%2$s</code>
bg_bg: Ключът на API е създаден успешно. <br><br>Тук е вашият идентификатор на ключа и идентификационни данни за достъп до API. ПРЕДУПРЕЖДЕНИЕ: "key_credential" няма да бъде възстановен, след като се оттеглите от тази страница. <br><br>Key_identity: <code>%1$s</code><br>key_credential:<code>%2$s</code>
hr: API ključ uspješno stvoren.<br><br>Ovdje je ID vašeg ključa i podaci za pristup API-u. UPOZORENJE: "key_credential" će biti nepovratan nakon što napustite ovu stranicu.<br><br>key_identity:<code>%1$s</code><br>key_credential:<code>%2$s</code>
it: Chiave API create con successo. <br><br> Qui c'è l'ID della tua chiave e le credenziali per accedere alle API. ATTENZIONE: "key_credential" delle API non sarà recuperabile dopo aver abbandonato questa pagina. <br><br>key_identity: <code>%1$s</code><br>key_credential: <code>%2$s</code>
sr_rs: API кључ је успјешно креиран.<br><br>Ово је ваш идентификатор кључа и приступни подаци за приступ API-ју. УПОЗОРЕЊЕ: "key_credential" неће бит идоступан након што напустите ову страницу.<br><br>key_identity: <code>%1$s</code><br>key_credential: <code>%2$s</code>
sv_se: API-nyckel har skapats. <br><br>Här är ditt nyckel-ID och autentiseringsuppgifter för åtkomst till API. VARNING: "key_credential" kommer inte att kunna återställas efter att du har navigerat bort från den här sidan.<br> key_identity: <code>%1$s</code><br> key_credential: <code>%2$s</code>

source: lccn
hr: Iccn
it: ICCN

source: assets
bg_bg: активи
fi_fi: tiedostot
hr: sredstva
ja: アセット一覧
sr_rs: Имовина
sv_se: egendom

source: Notation3 (.n3)
bg_bg: Нотация3 (.n3)

source: issn
ja: 国際標準逐次刊行物番号／ISSN

source: pmid
ja: 文献ID／pmid
