Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: A related resource in which the described resource is physically or logically included.
ar: مورد ذو صلة يتم فيه تضمين المورد الموصوف ماديًا أو منطقيًا.
bg_bg: Свързан ресурс, в който описваният ресурс е физически или логически включен.
ca_es: El recurs descrit és una part física o lògica del recurs referenciat.
el_gr: Ένας σχετιζόμενος πόρος στον οποίο περιλαμβάνεται, φυσικά ή λογικά, ο περιγραφόμενος πόρος.
es: El recurso descrito es física o lógicamente parte del recurso referenciado.
eu: Deskribatutako baliabidea aipatutako baliabidearen parte da fisikoki edo logikoki.
fi_fi: Muu aineisto, jonka osa kuvailtava aineisto on.
hr: Opisani resurs u kojemu je opisani resurs uključen fizički ili logički.
it: Una risorsa correlata in cui la risorsa descritta è fisicamente o logicamente inclusa.
ja: 記述対象の情報資源が、物理的にも論理的にも含まれるような関係の情報資源。
pt_br: Um recurso relacionado no qual o recurso descrito está física ou logicamente incluído.
pt_pt: Recurso relacionado, no qual o recurso descrito esteja física ou logicamente incluído.
ro: O resursă conexă în care resursa descrisă este inclusă fizic sau logic.
sr_rs: Повезани ресурс у којем је описани ресурс физички или логички укључен.
sv_se: En relaterad resurs i vilken den beskrivna resursen är fysiskt eller logiskt inkluderad.

source: Has Part
ar: له جزء
bg_bg: Има част
ca_es: Té part de
el_gr: Έχει τμήμα
es: Tiene parte de
eu: Honen parte bat du:
fi_fi: Tallenteeseen kuuluu jokin erillinen osa (muu tallenne)
hr: Ima Dio
it: Ha una parte
ja: 部分を持つ／Has Part
pt_br: Tem Parte
pt_pt: Tem parte
ro: Are ca parte
sr_rs: Има дио
sv_se: Har del

source: A related resource that is included either physically or logically in the described resource.
ar: مورد ذو صلة يتم تضمينه ماديًا أو منطقيًا في المورد الموصوف.
bg_bg: Свързан ресурс, който е включен физически или логически в описвания ресурс.
ca_es: El recurs descrit inclou el recurs referenciat tant físicament com lògicament.
el_gr: Ένας σχετιζόμενος πόρος που περιλαμβάνεται, είτε φυσικά είτε λογικά, στον περιγραφόμενο πόρο.
es: El recurso descrito incluye el recurso referenciado física o lógicamente.
eu: Deskribatutako baliabideak aipatutako baliabidea fisikoki edo logikoki barne hartzen ditu.
fi_fi: Muu aineisto, joka on osa kuvailtua aineistoa.
hr: Povezani resurs koji je uključen fizički ili logički u opisani resurs.
it: Una risorsa correlata che è inclusa fisicamente o logicamente nella risorsa descritta.
ja: 記述対象の情報資源の中に、物理的にも論理的にも含まれるような関係の情報資源。
pt_br: Um recurso relacionado que está incluído física ou logicamente no recurso descrito.
pt_pt: Recurso relacionado incluído, física ou logicamente, no recurso descrito.
ro: O resursă conexă care este inclusă fizic sau logic în resursa descrisă.
sr_rs: Повезани ресурс који је физички или логички укључен у описани ресурс.
sv_se: En relaterad resurs som ingår antingen fysiskt eller logiskt i den beskrivna resursen.

source: Is Referenced By
ar: تمت الإشارة إليه بواسطة
bg_bg: Е рефериран от
ca_es: Referenciat per
el_gr: Αναφέρεται από
es: Está citado por
eu: Honek aipatzen du:
fi_fi: Tallenteeseen viittaava toinen tallenne
hr: Upučuje se u
it: È referenziata da
ja: 参照されている／Is Referenced By
pt_br: É referenciado por
pt_pt: É referenciado por
ro: E menționat de
sr_rs: Је референциран од
sv_se: Refereras av

source: A related resource that references, cites, or otherwise points to the described resource.
ar: مورد ذي صلة يشير إلى المورد الموصوف أو يستشهد به أو يشير إليه بأي طريقة أخرى.
bg_bg: Свързан ресурс, който препраща, цитира или посочва по друг начин описвания ресурс.
ca_es: El recurs descrit és referenciat, citat o assenyalat en alguna forma pel recurs referenciat.
el_gr: Ένας σχετιζόμενος πόρος που αναφέρει, παραθέτει ή με άλλο τρόπο παραπέμπει στον περιγραφόμενο πόρο.
es: El recurso descrito es referenciado, citado o direccionado por el recurso referenciado.
eu: Deskribatutako baliabidea aipatutako baliabidearengatik aipatua, erreferentziatua edo helbideratua da.
fi_fi: Muu aineisto, joka viittaa, lainaa tai muulla tavoin käsittelee kuvailtua aineistoa.
hr: Povezani resurs koji referencira, citira, ili na drugi način ukazuje na opisani resurs.
it: Una risorsa correlata che fa riferimento, cita o indica in altro modo la risorsa descritta.
ja: 記述対象の情報資源を参照、引用又は指示しているような関係の情報資源。
pt_br: Um recurso relacionado que faz referência, cita ou aponta para o recurso descrito.
pt_pt: Um recurso relacionado que faz referência, cita, ou de outra forma aponta para o recurso descrito.
ro: O resursă asociată care face trimitere, citează sau indică în alt mod resursa descrisă.
sr_rs: Повезани ресурс који референцира, наводи или на други начин указује на описани ресурс.
sv_se: En relaterad resurs som refererar, citerar eller på annat sätt pekar på den beskrivna resursen.

source: References
ar: مراجع
bg_bg: Препратки
ca_es: Referència
el_gr: Αναφέρει
es: Cita a
et: Viited
eu: Aipatzen du
fi_fi: Tallenne viittaa toiseen tallenteeseen
hr: Upućuje na
it: Referenzia
ja: 参照している／References
pt_br: Referências
pt_pt: Referências
ro: Menționează
sr_rs: Референцира
sv_se: Referenser

source: A related resource that is referenced, cited, or otherwise pointed to by the described resource.
ar: مورد ذي صلة تمت الإشارة إليه أو الاستشهاد به أو الإشارة إليه بأي طريقة أخرى بواسطة المورد الموصوف.
bg_bg: Свързан ресурс, който се описва, цитира или се посочва по друг начин от описвания ресурс.
ca_es: El recurs descrit referencia, cita o altrament assenyala el recurs referenciat.
el_gr: Ένας σχετιζόμενος πόρος που αναφέρεται, παρατίθεται ή παραπέμπεται με άλλο τρόπο από τον περιγραφόμενο πόρο.
es: El recurso descrito referencia, cita o apunta al recurso referenciado.
eu: Deskribatutako baliabideak aipatutako baliabidea erreferentziatu, aipatu edo iradokitzen du.
fi_fi: Muu aineisto, johon aineisto viittaa.
hr: Povezani resurs kojeg opisani resurs referencira, citira, ili na koga ukazuje na drugi način.
it: Una risorsa correlata a cui si fa riferimento, citata o altrimenti indicata dalla risorsa descritta.
ja: 記述対象の情報資源によって参照され、引用され、又は指示されるような関係の情報資源。
pt_br: Um recurso relacionado que é referenciado, citado ou de outra forma apontado pelo recurso descrito.
pt_pt: Um recurso relacionado que é referenciado, citado, ou de outra forma apontado pelo recurso descrito.
ro: O resursă asociată la care se face referire, este citată sau este menționată în alt mod de către resursa descrisă.
sr_rs: Повезани ресурс који је наведен, цитиран или на неки други начин указан од стране описаног ресурса.
sv_se: En relaterad resurs som hänvisas till, citeras eller på annat sätt pekas på av den beskrivna resursen.

source: Is Format Of
ar: هو تنسيق
bg_bg: Е формат на
ca_es: Format original
el_gr: Είναι σε μορφή
es: Está en formato
eu: Formatu hau du:
fi_fi: Tallenne on sisällöltään sama, mutta formaatiltaan eri kuin toisessa (aikaisemmassa) tallenteessa
hr: Format Je Od
it: È formato di
ja: 別の記録形式である／Is Format Of
pt_br: É formato de
pt_pt: É o formato de
ro: E un format al
sr_rs: Је формат од
sv_se: Är format av

source: A related resource that is substantially the same as the described resource, but in another format.
ar: مورد مرتبط يشبه إلى حد كبير المورد الموصوف ، ولكن بتنسيق آخر.
bg_bg: Свързан ресурс, който по същество е същият като описвания ресурс, но в друг формат.
ca_es: El recurs descrit té el mateix contingut intel·lectual que el recurs referenciat, però es presenta en un altre format.
el_gr: Ένας σχετιζόμενος πόρος που είναι ουσιαστικά ο ίδιος με τον περιγραφόμενο πόρο, αλλά σε άλλη μορφή.
es: El recurso descrito tiene el mismo contenido intelectual del recurso referenciado, pero presentado en otro formato.
eu: Deskribatutako baliabideak aipatutako bakliabidearen eduki intelektual bera du,baina beste formato batean dago aurkeztua.
fi_fi: Muu aineisto, joka on olennaisesti sama kuin kuvailtu resurssi mutta julkaistu toisessa formaatissa.
hr: Povezani resurs koji je u osnovi isti kao opisani resurs, ali u drugom formatu.
it: Una risorsa correlata che è sostanzialmente la stessa della risorsa descritta, ma in un altro formato.
ja: 記述対象の情報資源の元となる、本質的に同じ内容で、記録形式が異なるような関係の情報資源。
pt_br: Um recurso relacionado que é substancialmente o mesmo que o recurso descrito, mas em outro formato.
pt_pt: Um recurso relacionado que é substancialmente o mesmo que o recurso descrito, mas num outro formato.
ro: O resursă conexă care este practic aceeași cu resursa descrisă, dar într-un alt format.
sr_rs: Повезани ресурс који је у суштини исти као описани ресурс, али у другом формату.
sv_se: En relaterad resurs som är väsentligen densamma som den beskrivna resursen, men i ett annat format.

source: Has Format
ar: له تنسيق
bg_bg: Има формат
ca_es: Té un format
el_gr: Έχει μορφή
es: Tiene formato
eu: Formatua du:
fi_fi: Tallenteen sisältö on samassa muodossa, mutta eri formaatissa toisessa (myöhäisemmässä) tallenteessa.
hr: Ima Format
it: Ha formato
ja: 別の記録形式を持つ／Has Format
pt_br: Tem formato
pt_pt: Tem o formato
ro: Are ca format
sr_rs: Има формат
sv_se: Har format

source: A related resource that is substantially the same as the pre-existing described resource, but in another format.
ar: مورد مرتبط هو إلى حد كبير نفس المورد الموصوف الموجود مسبقًا ، ولكن بتنسيق آخر.
bg_bg: Свързан ресурс, който по същество е същият като предходния описан ресурс, но в друг формат.
ca_es: El recurs descrit existia amb anterioritat al recurs referenciat, el qual té essencialment el mateix contingut intel·lectual presentat en un altre format.
el_gr: Ένας σχετιζόμενος πόρος που είναι ουσιαστικά ο ίδιος με τον προϋπάρχοντα περιγραφόμενο πόρο, αλλά σε άλλη μορφή.
es: El recurso descrito preexiste al recurso referenciado, es el mismo contenido intelectual presentado en otro formato.
eu: Deskribatutako baliabidea aipatutako baliabidearen berdina da, besteformatu batean aurkeztutako eduki intelektual bera da.
fi_fi: Muu aineisto, joka on olennaisesti sama kuin kuvailtu resurssi mutta julkaistu toisessa formaatissa.
hr: Povezani resurs koji je u osnovi isti kao pretpostojeći opisani resurs, ali u drugom formatu.
it: Una risorsa correlata che è sostanzialmente la stessa della risorsa preesistente descritta, ma in un altro formato.
ja: 当該情報資源を元にした、本質的に同じ内容で、記録形式が異なるような関係の情報資源。
pt_br: Um recurso relacionado que é substancialmente o mesmo que o recurso descrito pré-existente, mas em outro formato.
pt_pt: Um recurso relacionado que é substancialmente o mesmo que o recurso pré-existente descrito, mas num outro formato.
ro: O resursă conexă care este în mod practic aceeași cu resursa descrisă preexistentă, dar într-un alt format.
sr_rs: Повезани ресурс који је у суштини исти као и претходно описани ресурс, али у другом формату.
sv_se: En relaterad resurs som är väsentligen densamma som den redan existerande beskrivna resursen, men i ett annat format.

source: Conforms To
ar: يتوافق مع
bg_bg: Съответства на
ca_es: D'acord a
el_gr: Συμμορφώνεται με
es: Conforme a
eu: Honen arabera:
fi_fi: Noudattaa standardia
hr: U Skladu s
it: Conforme a
ja: 準拠する／Conforms To
pt_br: Conforme a
pt_pt: Em conformidade com
ro: Se conformează la
sr_rs: Усклађује се са
sv_se: Överensstämmer med

source: An established standard to which the described resource conforms.
ar: معيار ثابت يتوافق معه المورد الموصوف.
bg_bg: Установен стандарт, на който съответства описваният ресурс.
ca_es: Estàndard establert al qual el recurs descrit s'ajusta.
el_gr: Ένα καθιερωμένο πρότυπο με το οποίο συμμορφώνεται ο περιγραφόμενος πόρος.
es: Referencia a un estándar establecido al que pertenece el recurso.
eu: Baliabidea parte den estar ezarri bati egiten dio erreferentzia.
fi_fi: Standardi jota kuvailtu aineisto noudattaa.
hr: Uspostavljeni standard kojemu opisani resurs odgovara.
it: Uno standard stabilito al quale la risorsa descritta è conforme.
ja: 記述対象の情報資源が準拠している既定の標準規格（standard）。
pt_br: Um padrão estabelecido ao qual o recurso descrito está em conformidade.
pt_pt: Um padrão estabelecido, no qual o recurso descrito está em conformidade.
ro: Un standard stabilit la care se conformează resursa descrisă.
sr_rs: Успостављени стандард коме описани ресурс усклађује.
sv_se: En etablerad standard som den beskrivna resursen överensstämmer med.

source: Spatial Coverage
ar: التغطية المكانية
bg_bg: Пространствено покритие
ca_es: Cobertura espacial
el_gr: Χωρική κάλυψη
es: Cobertura espacial
et: Ruumiline hõlme
eu: Estaldura espaziala
fi_fi: Alueellinen kattavuus
hr: Prostorna Obuhvaćenost
it: Copertura territoriale
ja: 空間的範囲／Spatial Coverage
pt_br: Cobertura Espacial
pt_pt: Abrangência espacial
ro: Acoperire spațială
sr_rs: Просторно покривање
sv_se: Spatiell täckning

source: Spatial characteristics of the resource.
ar: الخصائص المكانية للمورد.
bg_bg: Пространствени характеристики на ресурса.
ca_es: Característiques espacials del recurs.
el_gr: Οικισμοί/τόποι/χώροι που καλύπτει ο πόρος.
es: Características de espacio geográfico del contenido intelectual del recurso.
eu: Baliabidearen eduki intelektualaren espazio geografikoaren ezaugarriak.
fi_fi: Alue tai tila, johon voidaan viitata paikan nimellä tai koordinaateilla.
hr: Prostorne karakteristike resursa.
it: Caratteristiche territoriali della risorsa.
ja: 情報資源の空間的な特徴。
pt_br: Características espaciais do recurso.
pt_pt: Características espaciais do recurso.
ro: Caracteristicile spațiale ale resursei.
sr_rs: Просторне карактеристике ресурса
sv_se: Rumsliga egenskaper hos resursen.

source: Temporal Coverage
ar: التغطية الزمنية
bg_bg: Времево покритие
ca_es: Cobertura temporal
el_gr: Προσωρινή κάλυψη
es: Cobertura temporal
et: Ajaline hõlme
eu: Estaldura tenporala
fi_fi: Ajallinen kattavuus
hr: Vremenska Obuhvaćenost
it: Copertura temporale
ja: 時間的範囲／Temporal Coverage
pt_br: Cobertura Temporal
pt_pt: Abrangência temporal
ro: Acoperire temporală
sr_rs: Временска покривеност
sv_se: Temporell täckning

source: Temporal characteristics of the resource.
ar: الخصائص الزمنية للمورد.
bg_bg: Времеви характеристики на ресурса.
ca_es: Característiques temporals del recurs.
el_gr: Προσωρινά χαρακτηριστικά του πόρου.
es: Características de tiempo, época, del contenido intelectual del recurso.
eu: Baliabidearen eduki intelektualaren denbora eta garaiaren ezaugarriak.
fi_fi: Aikakausi, jota aineiston sisältö käsittelee. Aikamääritys tehdään joko aikakauden nimeä (esimerkiksi rauta-aika) käyttäen tai aikamääre-kentässä määritellyllä tavalla.
hr: Vremenske karakteristike resursa.
it: Caratteristiche temporali della risorsa.
ja: 情報資源の時間的な特徴。
pt_br: Características temporais do recurso.
pt_pt: Características temporais do recurso.
ro: Caracteristicile temporale ale resursei.
sr_rs: Временска карактеристика ресурса.
sv_se: Tillfälliga egenskaper hos resursen.

source: Mediator
ar: وسيط
bg_bg: Посредник
ca_es: Mediador
el_gr: Μεσολαβητής
es: Mediador
eu: Bitartekari
fi_fi: Aineiston välittäjä
hr: Posrednik
it: Mediatore
ja: 媒介者／Mediator
pt_br: Mediador
pt_pt: Mediador
sr_rs: Посреднк
sv_se: Medlare

source: An entity that mediates access to the resource and for whom the resource is intended or useful.
ar: كيان يتوسط في الوصول إلى المورد ومن أجله يكون المورد مقصودًا أو مفيدًا.
bg_bg: Обект, който посредничи при достъпа до ресурса и за когото ресурсът е предназначен или полезен.
ca_es: Una entitat que dóna accés al recurs i per la qual el recurs té un valor útil. En un context educatiu, un mediador pot ser un pare, mestre, etc.
el_gr: Μια οντότητα που μεσολαβεί στην πρόσβαση για τον πόρο και για την οποία ο πόρος προορίζεται ή είναι χρήσιμος.
es: Una clase de entidad que consigue el acceso al recurso y para la que el recurso está previsto y es útil. El público para un recurso puede ser de dos clases: un último beneficiario del recurso; y, frecuentemente, una entidad que consigue el acceso al recurso. El elemento "mediador" representa la segunda de estas dos clases.
et: Sissekanne, mis piirab ligipääsu ressursile ning määrab, kellele see on mõeldud.
eu: Baliabidea eskuratzea lortzen duen erakunde-mota bat, baliabideaaurreikusia duena eta erabilgarria dena. Baliabide baterako publikoa bimotakoa izan daiteke: baliabidearen azken onuraduna, eta, sarritan, baliabideaeskuratzen duen erakundea. “Bitartekari” elementuak bi mota horietakobigarrena adierazten du.
fi_fi: Osapuoli, jonka välitettäväksi aineisto on tarkoitettu niin, että yleisö on aineiston varsinainen käyttäjä. Käytetään kuvailtaessa oppimateriaaleja. Esimerkiksi: opettaja, lastenhoitaja, vanhempi.
hr: Entitet koji posreduje u pristupu resursa i kome je resurs namijenjen ili koristan.
it: Un'entità che media l'accesso alla risorsa e a cui la risorsa è destinata o utile.
ja: 情報資源へのアクセスを媒介する実体。及び情報資源が意図している、又は有用に働く実体。 注釈： 教育の文脈では、媒介者は、親、教師、教育助手又は介助者であるかもしれない。
pt_br: Uma entidade que media o acesso ao recurso e para quem o recurso é pretendido ou útil.
pt_pt: Uma entidade que é mediadora do acesso ao recurso e a quem o recurso é destinado ou é útil.
ro: O entitate care mediază accesul la resursă și pentru care resursa este destinată sau utilă.
sr_rs: Ентитет који посредује приступу ресурсу и за кога је ресурс намијењен или користан.
sv_se: En enhet som förmedlar åtkomst till resursen och för vilken resursen är avsedd eller användbar.

source: Date Accepted
ar: تاريخ القبول
bg_bg: Дата на приемане
ca_es: Data d'acceptació
el_gr: Ημερομηνία αποδοχής
es: Fecha de aceptación
et: Aktsepteerimise kuupäev
eu: Onartze data
fi_fi: Hyväksyntäpäivä
hr: Prihvaćeno Datuma
it: Data d'accettazione
ja: 受理日／Date Accepted
pt_br: Data de aceitação
pt_pt: Data aceite
ro: Data acceptării
sr_rs: Датум прихватања
sv_se: Datum accepterat

source: Date of acceptance of the resource.
ar: تاريخ قبول المورد.
bg_bg: Дата на приемане на ресурса.
ca_es: Data d'acceptació del recurs. Exemples de recursos amb dates d'acceptació són les tesis doctorals (acceptades per un departament d'una universitat) o un artícle (acceptat per una revista científica).
el_gr: Ημερομηνία αποδοχής του πόρου.
es: Fecha de aceptación del recurso (tesis, artículos, etc.)
et: Ressursi aktsepteerimise kuupäev.
eu: Baliabidearen onartze data.
fi_fi: Päivämäärä jolloin aineisto on hyväksytty. Esimerkiksi väitöskirjan hyväksyntäpäivä tai päivä, jolloin vertaisarvioitu artikkeli on hyväksytty julkaistavaksi.
hr: Datum prihvaćanja resursa.
it: Data d'accettazione della risorsa.
ja: 情報資源を受理した日付。
pt_br: Data de aceitação do recurso.
pt_pt: Data de aceitação do recurso.
ro: Data acceptării resursei.
sr_rs: Датум прихватања ресурса.
sv_se: Datum för godkännande av resursen.

source: Date Copyrighted
ar: تاريخ حقوق الطبع والنشر
bg_bg: Дата на добавяне на авторски права
ca_es: Data del copyright
el_gr: Ημερομηνία κατοχύρωσης πνευματικών δικαιωμάτων
es: Fecha de copyright
et: Autoriõiguste saamise
eu: Egile eskubideen data
fi_fi: Tekijänoikeuden voimaantuloaika.
hr: Zaštićeno Autorskim Pravima Datuma
it: Data copyright
ja: 著作権発効日／Date Copyrighted
pt_br: Data de copyright
pt_pt: Data protegida por direitos de autor
ro: Data drepturilor de autor
sr_rs: Датум ауторског права
sv_se: Upphovsrättsskyddat datum

source: Date of copyright.
ar: تاريخ حقوق التأليف والنشر.
bg_bg: Дата на авторските права.
ca_es: Data del copyright.
el_gr: Ημερομηνία κατά την οποία έγινε η κατοχύρωση των πνευματικών δικαιωμάτων του πόρου.
es: Fecha de declaración de copyright.
et: Autoriõiguste saamise kuupäev.
eu: Egile eskubideen data
fi_fi: Tekijänoikeuden voimaantuloaika.
hr: Datum zaštite autorskih prava.
it: Data del copyright.
ja: 著作権が発効した日付。
pt_br: Data dos direitos autorais.
pt_pt: Data dos direitos de autor.
ro: Data drepturilor de autor.
sr_rs: Датум ауторског права.
sv_se: Upphovsrättsdatum.

source: Date Submitted
ar: تاريخ التقديم
bg_bg: Дата на подаване
ca_es: Data d'enviament
el_gr: Ημερομηνία υποβολής
es: Fecha de entrega
et: Lisamise kuupäev
eu: Aurkezpen data
fi_fi: Lähettämisaika
hr: Predano Datuma
it: Data d'invio
ja: 提出日／Date Submitted
pt_br: Data Enviada
pt_pt: Data de submissão
ro: Data depunerii
sr_rs: Датум подношења
sv_se: Utsändningsdatum

source: Date of submission of the resource.
ar: تاريخ تقديم المورد.
bg_bg: Дата на подаване на ресурса.
ca_es: Data d'enviament del recurs. Exemples de recursos amb dates d'enviament són les tesis doctorals (enviades a un departament universitari) o un artícle (enviat a una revista científica).
el_gr: Ημερομηνία υποβολής του πόρου.
es: Fecha de entrega del recurso (tesis, artículos, etc.)
et: Ressursi lisamise kuupäev.
eu: Baliabidearen aurkezpen data (tesiak, artikuluak, etab).
fi_fi: Päivämäärä jolloin aineisto on lähetetty arvioitavaksi. Esimerkiksi päivä jolloin väitöskirja on jätetty esitarkastajille tai artikkeli lähetetty vertaisarvioitavaksi.
hr: Datum predaje resursa.
it: Data d'invio della risorsa.
ja: 情報資源が提出された日付。 注釈： dateSubmittedが関係するかもしれない情報資源の例としては、（大学学部へ提出された）学位論文、（雑誌へ提出された）論文記事などがある。
pt_br: Data de envio do recurso.
pt_pt: Data de submissão do recurso.
ro: Data predării resursei.
sr_rs: Датум подношења ресурса.
sv_se: Datum för inlämning av resursen.

source: Audience Education Level
ar: مستوى توعية الجمهور
bg_bg: Ниво на образованието на аудиторията
ca_es: Nivell d'estudis de l'audiència
el_gr: Επίπεδο εκπαίδευσης κοινού
es: Nivel educativo del público
et: Sihtrühma haridustase
eu: Publikoaren hezkuntza maila
fi_fi: Kohderyhmän koulutustaso
hr: Stupanj Obrazovanja Publike
it: Livello d'istruzione del pubblico
ja: 利用対象者の教育レベル／Audience Education Level
pt_br: Nível de educação do público
pt_pt: Nível de educação da audiência
ro: Nivel de educație al audienței
sr_rs: Ниво образовања публике
sv_se: Publikens utbildningsnivå

source: A class of entity, defined in terms of progression through an educational or training context, for which the described resource is intended.
ar: فئة من الكيانات ، محددة من حيث التقدم من خلال سياق تعليمي أو تدريبي ، والتي تم تخصيص المورد الموصوف لها.
bg_bg: Клас субекти, дефинирани от гледна точка на прогресиране в контекста на образование или обучение, за които е предназначен описаният ресурс.
ca_es: Un tipus d'entitat educativa per la qual s'ha pensat el recurs.
el_gr: Μια κατηγορία οντοτήτων που καθορίζεται από την πρόοδό της εντός ενός πλαισίου εκπαίδευσης ή επιμόρφωσης/κατάρτισης, για την οποία προορίζεται ο συγκριμένος πόρος.
es: Una clase de entidad, definida en términos de progresión a través de un contexto educativo o de formación, para la que está destinado el recurso descrito. Comúnmente, este término puede ser usado para un grado de nivel para materiales previstos para un entorno educativo.
eu: Entitate mota bat, hezkuntza edo prestakuntza testuinguru baten bidezko progresioterminoetan definitua, deskribatutako baliabidea xede duena. Eskuarki, terminohori hezkuntza ingurune baterako aurreikusitako materialetarako erabil daitekemaila-gradu baterako.
fi_fi: Koulutustaso jonka aineiston käyttö vaatii. Käytetään kuvailtaessa oppimateriaaleja.
hr: Klasa entiteta, definiranog u smislu napretka kroz kontekst obrazovanja ili osposobljavanja, za kojeg je opisani dokument namijenjen.
it: Una classe di entità, definita in termini di progressione attraverso un contesto educativo o formativo, a cui è destinata la risorsa descritta.
ja: 記述対象の情報資源が意図している実体のクラスで、教育的又は訓練的な進捗という点で定義されたもの。
pt_br: Uma classe de entidade, definida em termos de progressão através de um contexto educacional ou de treinamento, para a qual o recurso descrito se destina.
pt_pt: Uma classe de entidade, definida em termos de progressão através de um contexto educacional ou de formação, para a qual o recurso descrito é destinado.
ro: O clasă de entități, definită în termeni de parcurgere a unui context educațional sau de formare, căreia îi este destinată resursa descrisă.
sr_rs: Класа ентитета, дефинисана у смислу напредовања кроз контекст образовања или обуке, за који је описан извор.
sv_se: En klass av entitet, definierad i termer av progression genom en utbildnings- eller träningskontext, för vilken den beskrivna resursen är avsedd.
