Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: A document containing an authoritative determination (as a decree or judgment) made after consideration of facts or law.
ar: وثيقة تحتوي على قرار رسمي (كمرسوم أو حكم) صدر بعد النظر في الوقائع أو القانون.
bg_bg: Документ, съдържащ авторитетно определение (като указ или решение), направено след разглеждане на факти или закон.
ca_es: Un document que conté un pronunciament autoritzat (p. ex., un decret o sentència) realitzat després de considerar els fets o la jurisprudència.
el_gr: Έγγραφο που περιέχει μια επίσημη απόφαση (π.χ. διάταγμα ή δικαστική απόφαση) η οποία λήφθηκε μετά από εξέταση γεγονότων ή με βάση τον νόμο.
es: Un documento que contiene un pronunciamiento autorizado (como un decreto o sentencia) realizado tras considerar los hechos o leyes.
eu: Gertaera edo legeak kontuan hartu ondoren emandako erabakibaimendu bat (dekretu edo epai bat, esaterako) duen dokumentua.
fi_fi: Asiakirja, joka sisältää arvovaltaisen päätöksen (asetuksen tai tuomion), joka on tehty tosiseikkojen tai lain huomioon ottamisen jälkeen.
hr: Dokument koji sadrži mjerodavno odluku (kao dekret ili presudu) donesenu nakon razmatranja činjenica ili zakona.
it: Un documento contenente una decisione d'autorità (come un decreto o una sentenza) effettuata dopo l'esame di fatti o di diritto.
ja: 事実や法律を考慮した、権威ある決定（命令または判決）を含む文書。
pt_br: Um documento que contém uma determinação oficial (como um decreto ou julgamento) feito após a consideração dos fatos ou da lei.
pt_pt: Um documento contendo uma determinação de autoridade (como um decreto ou julgamento) feita após consideração dos factos ou da lei.
ro: Un document care conține o decizie a unei autorități (sub formă de decret sau hotărâre), luată după examinarea faptelor sau a legii.
sr_rs: Документ који садржи ауторитативну одлуку (као одлуку или пресуду) донет након разматрања чињеница или закона.
sv_se: Ett dokument som innehåller ett auktoritativt beslut (som ett dekret eller en dom) som gjorts efter övervägande av fakta eller lag.

source: Legal Document
ar: وثيقة قانونية
bg_bg: Легален документ
el_gr: Νομικό έγγραφο
es: Documento legal
et: Juriidiline dokument
eu: Dokumentu legala
fi_fi: Laillinen asiakirja
hr: Pravni Dokument
it: Documento legale
ja: 法的文書／Legal Document
pt_br: Documento legal
pt_pt: Documento legal
ro: Document juridic
sr_rs: Правни документ
sv_se: Juridiskt dokument

source: A legal document; for example, a court decision, a brief, and so forth.
ar: وثيقة قانونية على سبيل المثال ، قرار محكمة ، موجز ، وما إلى ذلك.
bg_bg: Юридически документ; например съдебно решение, кратко и т.н.
ca_es: Un document legal; per exemple, una sentència.
el_gr: Νομικό έγγραφο, όπως για παράδειγμα μια δικαστική απόφαση, ένα σύντομο επιχείρημα, κ.λπ.
es: Un documento legal; por ejemplo, una decisión judicial, un alegato, etcétera.
eu: Lege-dokumentu bat; esaterako, erabaki judiziala, alegatu bat, etabar.
fi_fi: Oikeudellinen asiakirja; esimerkiksi tuomioistuimen päätös, lyhenne ja niin edelleen.
hr: Pravni dokument; na primjer, sudska odluka, pismo, i tako dalje.
it: Un documento legale; per esempio, una sentenza del tribunale, un compendio e così via.
ja: 事実や法律を考慮した、権威ある決定（判決または判決）を含む文書。
pt_br: Um documento legal; por exemplo, uma decisão judicial, um resumo e assim por diante.
pt_pt: Um documento legal; por exemplo, uma decisão judicial, um depoimento, e assim por diante.
ro: Un document juridic; de exemplu, o decizie a instanței, un memoriu și așa mai departe.
sr_rs: Правни документ; нпр. судска одлука.
sv_se: Ett juridiskt dokument; till exempel ett domstolsbeslut, en brief och så vidare.

source: Legislation
ar: تشريع
bg_bg: Законодателство
el_gr: Νομοθεσία
es: Legislación
et: Seadusandlus
eu: Legedia
fi_fi: Lainsäädäntö
hr: Zakonodavstvo
it: Normativa
ja: 立法／Legislation
pt_br: Legislação
pt_pt: Legislação
ro: Legislație
sr_rs: Законодавство
sv_se: Lagstiftning

source: A legal document proposing or enacting a law or a group of laws.
ar: وثيقة قانونية تقترح أو تسن قانونًا أو مجموعة قوانين.
bg_bg: Правен документ, предлагащ или приемащ закон или група закони.
ca_es: Un document legal a través del qual es dicta una llei o conjunts de lleis.
el_gr: Ένα νομικό έγγραφο που προτείνει ή θεσπίζει έναν νόμο ή μια ομάδα νόμων.
es: Un documento legal que propone o promulga una ley o conjunto de leyes.
eu: Lege bat edo lege multzo bat proposatu edo aldarrikatzen duen lege agiria.
fi_fi: Oikeudellinen asiakirja, joka ehdottaa tai määrittää lain tai lakeja.
hr: Pravni dokument koji predlaže ili donosi zakon ili grupu zakona.
it: Un documento legale che propone o promulga una legge o un gruppo di leggi.
ja: 法律または法律集を提唱または制定する法的文書。
pt_br: Um documento legal que propõe ou promulga uma lei ou um grupo de leis.
pt_pt: Um documento legal que propõe ou promulga uma lei ou um grupo de leis.
ro: Un document juridic care propune sau adoptă o lege sau un grup de legi.
sr_rs: Правни документ који предлаже или доноси закон или групу закона.
sv_se: Ett juridiskt dokument som föreslår eller stiftar en lag eller en grupp lagar.

source: Letter
ar: رسالة
bg_bg: Писмо
el_gr: Γράμμα
es: Carta
et: Kiri
eu: Eskutitza
fi_fi: Kirje
hr: Pismo
it: Lettera
ja: 手紙／Letter
pt_br: Carta
pt_pt: Carta
ro: Scrisoare
sr_rs: Писмо
sv_se: Brev

source: A written or printed communication addressed to a person or organization and usually transmitted by mail.
ar: رسالة مكتوبة أو مطبوعة موجهة إلى شخص أو منظمة وعادة ما يتم إرسالها بالبريد.
bg_bg: Писмено или печатно съобщение, адресирано до лице или организация и обикновено предавано по пощата.
ca_es: Una comunicació escrita o impresa dirigida a una persona o organització, normalment enviada a través del correu postal.
el_gr: Μια γραπτή ή έντυπη επικοινωνία που απευθύνεται σε ένα άτομο ή οργανισμό και συνήθως διαβιβάζεται μέσω ταχυδρομείου.
es: Una comunicación escrita o impresa dirigida a una persona u organización, y por lo general enviada por correo.
eu: Pertsona edo erakunde bati zuzendutako komunikazio idatzia edo inprimatua, eta, oro har, postaz bidalia.
fi_fi: Kirjallinen tai painettu viesti, joka on osoitettu henkilölle tai organisaatiolle ja joka yleensä lähetetään postitse.
hr: Pisana komunikacija upućena osobi ili organizaciji i obično prenesena poštom.
it: Una comunicazione scritta o stampata indirizzata a una persona o organizzazione e solitamente trasmessa per posta.
ja: 人や組織に宛てられ、通常はメールで送信される書面によるまたは印刷されたコミュニケーション。
pt_br: Uma comunicação escrita ou impressa dirigida a uma pessoa ou organização e geralmente transmitida por correio.
pt_pt: Uma comunicação escrita ou impressa dirigida a uma pessoa ou organização e geralmente transmitida por correio.
ro: O comunicare scrisă sau tipărită adresată unei persoane sau organizații și transmisă de obicei prin poștă.
sr_rs: Писмена или штампана комуникација упућена особи или организацији, обично достављена поштом.
sv_se: Ett skriftligt eller tryckt meddelande adresserat till en person eller organisation och vanligtvis skickat med post.

source: Magazine
ar: مجلة
bg_bg: Списание
el_gr: Περιοδικό
es: Revista
et: Ajakiri
eu: Aldizkaria
fi_fi: Aikakauslehti
hr: Časopis
it: Rivista
ja: 雑誌／Magazine
pt_br: Revista
pt_pt: Revista
ro: Revistă
sr_rs: Магазин

source: A periodical of magazine Articles. A magazine is a publication that is issued periodically, usually bound in a paper cover, and typically contains essays, stories, poems, etc., by many writers, and often photographs and drawings, frequently specializing in a particular subject or area, as hobbies, news, or sports.
ar: مجلة دورية من مقالات المجلات. المجلة هي نشرة يتم إصدارها بشكل دوري ، وعادة ما تكون مغلفة بغلاف ورقي ، وتحتوي عادة على مقالات وقصص وأشعار ، وما إلى ذلك ، من قبل العديد من الكتاب ، وغالبًا ما تكون صورًا ورسومات ، وغالبًا ما تتخصص في موضوع أو مجال معين ، مثل
bg_bg: Периодично издание на списания. Списанието е публикация, което се издава периодично, обикновено подвързвано в хартиена корица. Обикновено съдържа есета, разкази, стихотворения и др. от много писатели, често снимки и рисунки, често специализирани в определен предмет или област, като хоби , новини или спорт.
ca_es: Una revista és una publicació periòdica que conté assaigs, articles, poemes... de diversos autors acompanyats per fotografies i dibuixos. Normalment, estan especialitzades en una àrea de coneixement o matèria com hobbies, notícies o esports.
el_gr: Περιοδικό που περιέχει δοκίμια, ιστορίες, ποιήματα κ.λπ., από πολλούς συγγραφείς, αλλά και εικόνες, φωτογραφίες και σχέδια, που συχνά αφορούν ένα συγκεκριμένο θέμα ή τομέα, ως ευχάριστη απασχόληση, ενημέρωση για ζητήματα της επικαιρότητας ή τον αθλητισμό.
es: Una revista es una publicación periódica, tradicionalmente encuadernada en papel, y suele contener ensayos, artículos, poemas, etc., de varias autorías, y con frecuencia acompañados de fotografías y dibujos. Por lo general están especializadas en un área de conocimiento o tema particular, como aficiones, noticias o deportes.
eu: Aldizkari bat aldizkako argitalpen bat da, paperean koadernatuta egon ohi dena,eta hainbat autoreren saiakuntzak, artikuluak, olerkiak eta abar izaten ditu, etaaskotan argazki eta marrazkiekin batera. Oro har, jakintza-arlo edo gai jakin bateanespezializatuta daude, hala nola zaletasunetan, albisteetan edo kiroletan
hr: Periodika članaka iz časopisa. Časopis je objava koja se izdaje periodično, obično povezana u papirnatoj korici, i tipično sadrži eseje, priče, pjesme, itd., od mnogih pisaca, i često fotografije i crteže, obično specijalizirajući se u posebnu temu ili područje, kao što su hobiji, novosti, ili sportovi.
it: Un periodico di articoli su rivista. Una rivista è una pubblicazione che viene rilasciata periodicamente, di solito rilegata in una copertina cartacea, e contiene tipicamente saggi, racconti, poesie, ecc, di molti autori, talvolta fotografie e disegni, spesso specializzata in un particolare argomento o area, come hobby, notizie, o sport.
ja: 雑誌記事の定期刊行物。 雑誌は定期的に発行され、通常は紙の表紙に綴じられた出版物であり、多くの作家によるエッセイ、ストーリー、詩などが含まれ、趣味、ニュース、スポーツなどの特定の分野や分野に頻繁に特化した写真や図が頻繁に使用されます。
pt_br: Um periódico de artigos de revistas. Uma revista é uma publicação publicada periodicamente, geralmente encadernada em uma capa de papel, e normalmente contém ensaios, histórias, poemas, etc., de muitos escritores, e muitas vezes fotografias e desenhos, frequentemente especializados em um determinado assunto ou área, como hobbies , notícias ou esportes.
pt_pt: Um periódico de artigos de revista. Uma revista é uma publicação periódica, geralmente encadernada numa capa de papel e que contém tipicamente ensaios, histórias, poemas, etc., por muitos escritores, frequentemente fotografias e desenhos, por vezes especializada num determinado assunto ou área, como passatempos, notícias, ou desporto.
ro: Un periodic ce conține articole. O revistă este o publicație periodică, de obicei legată între coperți de hârtie, care conține cel mai adesea eseuri, povești, poezii etc., scrise de mai mulți autori, precum și fotografii sau desene. Revistele sunt de obicei specializate pe un anumit subiect sau domeniu, precum știri, hobby-uri sau sport.
sr_rs: Периодика чланака часописа. Часопис је публикација која се издаје периодично, обично везана у папирне корице и обично садржи есеје, приче, пјесме итд., од стране многих писаца, а често и фотографије и цртеже, често специјализовани за одређени предмет или област, као хобији , вести или спорт.
sv_se: En tidskrift med tidningsartiklar. En tidskrift är en publikation som ges ut med jämna mellanrum, vanligtvis inbunden i ett pappersomslag, och som vanligtvis innehåller essäer, berättelser, dikter, etc., av många författare, och ofta fotografier och teckningar, ofta specialiserade på ett visst ämne eller område, som hobbyer., nyheter eller sport.

source: A small reference book, especially one giving instructions.
ar: كتاب مرجعي صغير ، وخاصة كتاب يعطي التعليمات.
bg_bg: Малък справочник, особено такъв, който дава инструкции.
ca_es: Un llibre de referència, normalment de tipus procedimental o propedèutic.
el_gr: Ένα μικρό βιβλίο αναφοράς, όπως αυτά που δίνουν οδηγίες.
es: Un breve libro de referencia, especialmente aquel que ofrece instrucciones.
eu: Erreferentzia liburu labur bat, bereziki jarraibideak ematen dituena.
fi_fi: Pieni opaskirja, erityisesti ohjeita antava.
hr: Mali priručnik, posebno onaj koji daje instrukcije.
it: Un piccolo libro di riferimento, specialmente contenente istruzioni.
ja: 小さな参考書、特に指示を与えるもの。
pt_br: Um pequeno livro de referência, especialmente um que dá instruções.
pt_pt: Um pequeno livro de referências, especialmente um que dá instruções.
ro: O carte de referință, adesea de mici dimensiuni, care prezintă în special instrucțiuni.
sr_rs: Мала референтна књига, посебно она која даје упутства.
sv_se: En liten uppslagsbok, särskilt en som ger instruktioner.

source: Manuscript
ar: مخطوطة
bg_bg: Манускрипт
el_gr: Χειρόγραφο
es: Manuscrito
et: Käsikiri
eu: Eskuizkribu
fi_fi: Käsikirjoitus
hr: Rukopis
it: Manoscritto
ja: 原稿／Manuscript
pt_br: Manuscrito
pt_pt: Manuscrito para revisão
ro: Manuscris
sr_rs: Рукопис
sv_se: Manuskript

source: An unpublished Document, which may also be submitted to a publisher for publication.
ar: وثيقة غير منشورة ، والتي يمكن أيضًا تقديمها إلى ناشر للنشر.
bg_bg: Непубликуван документ, който може също да бъде изпратен на издател за публикуване.
ca_es: Un document inèdit, normalment lliurat a un editor per a la seva publicació.
el_gr: Ένα αδημοσίευτο έγγραφο, το οποίο μπορεί να υποβληθεί σε εκδότη για δημοσίευση.
es: Un documento sin publicar y que permanece inédito. Puede comprender también aquellos enviados a los editores previamente a su publicación.
eu: Argitaratu gabeko dokumentua. Argitaratu aurretik argitaratzaileeibidaltzen zaizkienak ere har ditzake.
fi_fi: Julkaisematon asiakirja, joka voidaan myös toimittaa julkaisijalle julkaistavaksi.
hr: Neobjavljeni Dokument, koji se također može predati izdavaču za objavljivanje.
it: Un documento inedito, che può anche essere presentato ad un editore per la pubblicazione.
ja: 出版されていない文書で、出版のために発行者に提出することもできます。
pt_br: Um documento não publicado, que também pode ser submetido a um editor para publicação.
pt_pt: Um documento não publicado, que também pode ser submetido a uma editora para publicação.
ro: Un document nepublicat, care însă poate fi trimis unui editor pentru publicare.
sr_rs: Необјављени документ, који се такође може доставити издавачу за објављивање.
sv_se: Ett opublicerat dokument, som även kan skickas till en utgivare för publicering.

source: Map
ar: خريطة
bg_bg: Карта
el_gr: Χάρτης
es: Mapa
et: Kaart
eu: Mapa
fi_fi: Kartta
hr: Mapa
it: Carta geografica (mappa)
ja: 地図／Map
pt_br: Mapa
pt_pt: Mapa
ro: Hartă
sr_rs: Мапа
sv_se: Karta

source: A graphical depiction of geographic features.
ar: تصوير رسومي للمعالم الجغرافية.
bg_bg: Графично изображение на географски характеристики.
ca_es: Una representació gràfica d'informació geogràfica.
el_gr: Μια γραφική απεικόνιση των γεωγραφικών χαρακτηριστικών.
es: Una descripción gráfica de carácter geográfico.
eu: Geografia alorreko deskribapen grafikoa.
fi_fi: Graafinen kuvaus maantieteellisistä ominaisuuksista.
hr: Grafički prikaz geografskih obilježja.
it: Una rappresentazione grafica di caratteristiche geografiche.
ja: 地理的特徴のグラフィカルな描写。
pt_br: Uma representação gráfica de características geográficas.
pt_pt: Uma representação gráfica de características geográficas.
ro: O reprezentare grafică a caracteristicilor geografice.
sr_rs: Графички приказ географских карактеристика.
sv_se: En grafisk skildring av geografiska särdrag.

source: Multivolume Book
ar: كتاب متعدد الأجزاء
bg_bg: Многотомна книга
el_gr: Πολύτομο βιβλίο
es: Obra multivolumen
et: Mitmekäiteline raamat
eu: Bolumen anitzeko lana
fi_fi: Moniosainen kirja
hr: Višedjelna Knjiga
it: Libro in più volumi
pt_br: Livro de vários volumes
pt_pt: Livro de múltiplos volumes
ro: Carte în mai multe volume
sv_se: Bok i flera volymer

source: A loose, thematic, collection of Documents, often Books.
ar: مجموعة فضفاضة ، موضوعية ، من الوثائق ، غالبًا كتب.
bg_bg: Разхлабена, тематична колекция от документи, често книги.
ca_es: Una col·lecció temàtica de documents independents, habitualment monografies.
el_gr: Μια χαλαρή, θεματική, συλλογή εγγράφων, συχνά βιβλίων.
es: Una colección temática de documentos independientes, por lo general libros.
eu: Dokumentu independenteen bilduma tematikoa, gehienetan liburuak.
fi_fi: Löysä aihekohtainen kokoelma asiakirjoja, jotka ovat usein kirjoja.
hr: Labava, tematska kolekcija Dokumenata, često Knjiga.
it: Una larga collezione, tematica, di documenti, spesso Libri.
ja: ゆるやかでテーマ別のドキュメント集。たいていは書籍。
pt_br: Uma coleção solta e temática de Documentos, frequentemente Livros.
pt_pt: Uma colecção solta, temática, de Documentos, geralmente Livros.
ro: O colecție de documente tematice, cel mai adesea cărți.
sr_rs: Лака, тематска збирка докумената, често књига.
sv_se: En lös, tematisk samling av dokument, ofta böcker.

source: Newspaper
ar: جريدة
bg_bg: Вестник
el_gr: Εφημερίδα
es: Periódico
et: Ajaleht
eu: Egunkaria
fi_fi: Sanomalehti
hr: Novine
it: Giornale
ja: 新聞／Newspaper
pt_br: Jornal
pt_pt: Jornal
ro: Ziar
sr_rs: Новине
sv_se: Tidning

source: A periodical of documents, usually issued daily or weekly, containing current news, editorials, feature articles, and usually advertising.
ar: نشرة دورية للوثائق ، تصدر عادةً يوميًا أو أسبوعيًا ، وتحتوي على الأخبار الحالية والافتتاحيات والمقالات المميزة والإعلانات عادةً.
bg_bg: Периодично издание на документи, обикновено издавани ежедневно или ежеседмично, съдържащи актуални новини, редакционни статии, художествени статии, обикновено и реклама.
ca_es: Una publicació periòdica que acostuma a publicar-se cada dia o setmanalment, i que conté notícies d'actualitat, editorials, articles i, normalment també, publicitat.
el_gr: Περιοδικό που εκδίδεται συνήθως καθημερινά ή εβδομαδιαία και περιέχει τρέχουσες ειδήσεις, άρθρα γνώμης, ειδικευμένα άρθρα και διαφημίσεις.
es: Una publicación periódica de documentos, que suele publicarse a diario o semanalmente, y que contiene noticias de actualidad, editoriales, artículos en profundidad y, generalmente, publicidad.
eu: Dokumentuen aldizkako argitalpena, egunero edo astero argitaratzen dena,gaurkotasuneko albisteak, argitaletxeak, artikulu sakonak eta, oro har,publizitatea dituena.
fi_fi: Kausijulkaisu, joka julkaistaan yleensä päivittäin tai viikoittain ja joka sisältää ajankohtaisia uutisia, pääkirjoituksia, erikoisartikkeleita ja yleensä myös mainontaa.
hr: Periodika dokumenata, obično izdanih dnevno ili tjedno, koji sadrže trenutne novosti, uvodne članke, i često oglase.
it: Periodico di documenti, di solito pubblicato quotidianamente o settimanalmente, contenenti notizie di attualità, editoriali, articoli di approfondimento e, solitamente, della pubblicità.
ja: 現在のニュース、論説、特集記事、および通常は広告を含む、通常は毎日または毎週発行される定期刊行物。
pt_br: Um periódico de documentos, geralmente emitido diariamente ou semanalmente, contendo notícias atuais, editoriais, artigos especiais e geralmente publicidade.
pt_pt: Um periódico de documentos, geralmente publicado diariamente ou semanalmente, contendo notícias actuais, editoriais, artigos de destaque e, normalmente, publicidade.
ro: O publicație periodică de documente, de obicei emise zilnic sau săptămânal, care conține știri curente, editoriale, articole și, de obicei, reclame.
sr_rs: Периодика докумената, обично издата дневно или недељно, садржи актуелне вести, уводнике, чланке и обично огласе.
sv_se: En tidskrift med dokument, vanligtvis utgiven dagligen eller veckovis, som innehåller aktuella nyheter, ledare, kronologiska artiklar och vanligtvis reklam.

source: Note
ar: ملحوظة
bg_bg: Бележка
el_gr: Σημείωση
es: Nota
et: Märge
eu: Oharra
fi_fi: Muistiinpano
hr: Bilješka
it: Nota
ja: 注釈／Note
pt_br: Observação
pt_pt: Nota
ro: Notă
sr_rs: Биљешка
sv_se: Aanteckning

source: Notes or annotations about a resource.
ar: ملاحظات أو شروح حول مورد.
bg_bg: Бележки или анотации за ресурса
ca_es: Notes o anotacions sobre un recurs.
el_gr: Σημειώσεις ή σχόλια σχετικά με έναν πόρο.
es: Notas o anotaciones sobre un recurso.
eu: Baliabide bati buruzko anotazio eta oharrak.
fi_fi: Huomautuksia tai huomioita resurssista.
hr: Bilješke ili komentari o resursu.
it: Note o annotazioni su una risorsa.
ja: リソースに関する注意事項や注釈。
pt_br: Notas ou anotações sobre um recurso.
pt_pt: Notas ou comentários sobre um recurso.
ro: Adnotări sau comentarii referitoare la o resursă.
sr_rs: Биљешка или напомена о ресурсу.
sv_se: Anteckningar eller kommentarer om en resurs.

source: Patent
ar: براءة اختراع
bg_bg: Патент
el_gr: Πατέντα
es: Patente
eu: Patentea
fi_fi: Patentti
it: Brevetto
ja: 特許／Patent
pt_br: Patente
pt_pt: Patente
ro: Brevet
sr_rs: Патент

source: A document describing the exclusive right granted by a government to an inventor to manufacture, use, or sell an invention for a certain number of years.
ar: وثيقة تصف الحق الحصري الذي تمنحه الحكومة لمخترع لتصنيع أو استخدام أو بيع اختراع لعدد معين من السنوات.
bg_bg: Документ, описващ изключителното право, предоставено от правителството на изобретател да произвежда, използва или продава изобретение за определен брой години.
ca_es: Un document que descriu el dret exclusiu atorgat per un govern a una persona inventora per fabricar, emprar o vendre un invent durant un període de temps concret.
el_gr: Ένα έγγραφο που περιγράφει το αποκλειστικό δικαίωμα που παραχωρείται από μια κυβέρνηση σε έναν εφευρέτη για την κατασκευή, τη χρήση ή την πώληση μιας εφεύρεσης για έναν ορισμένο αριθμό ετών.
es: Un documento que describe el derecho exclusivo otorgado por un gobierno a un inventor o inventora para fabricar, usar o vender una invención durante un determinado número de años.
eu: Gobernu batek asmatzaile bati urte kopuru jakin batean asmakizunbat fabrikatu, erabili edo saltzeko emandako eskubide esklusiboadeskribatzen duen dokumentua.
fi_fi: Asiakirja, joka kuvaa hallituksen keksijälle myöntämää yksinoikeutta valmistaa, käyttää tai myydä keksintöä tietyn ajan.
hr: Dokument koji opisuje ekskluzivno pravo koje je država izumitelju odobrila za proizvodnju, uporabu, ili prodaju izuma na određeno vrijeme.
it: Documento che descrive il diritto esclusivo concesso da un governo ad un inventore di produrre, utilizzare o vendere un'invenzione per un certo numero di anni.
ja: 特定の年数の発明を製造、使用または販売するために政府によって発明者に与えられた独占権を記述する文書。
pt_br: Um documento que descreve o direito exclusivo concedido por um governo a um inventor para fabricar, usar ou vender uma invenção por um determinado número de anos.
pt_pt: Um documento que descreve o direito exclusivo concedido por um governo a um inventor para fabricar, utilizar ou vender uma invenção durante um certo número de anos.
ro: Un document care descrie dreptul exclusiv acordat de un guvern unui inventator de a fabrica, utiliza sau vinde o invenție pentru un anumit număr de ani.
sr_rs: Документ који описује ексклузивно право које је влада доделила проналазачу за производњу, употребу или продају проналаска на одређени број година.
sv_se: Ett dokument som beskriver den exklusiva rätt som en regering ger en uppfinnare att tillverka, använda eller sälja en uppfinning under ett visst antal år.

source: Performance
ar: أداء
bg_bg: Производителност/изпълнение
el_gr: Παράσταση
es: Actuación
et: Esitlus
fi_fi: Performanssi
hr: Izvedba
it: Rappresentazione
ja: 公演／Performance
ro: Reprezentație
sr_rs: Наступ
sv_se: Föreställning

source: A public performance.
ar: عرض عام.
bg_bg: Публично представяне.
ca_es: Una performance pública.
el_gr: Μια δημόσια παράσταση.
es: Una representación pública.
et: Avalik esitlus.
eu: Errepresentazio publikoa
fi_fi: Julkinen esitys.
hr: Javna izvedba.
it: Una rappresentazione pubblica.
ja: 公演
pt_br: Uma performance pública.
pt_pt: Uma performance pública.
ro: O reprezentație publică.
sr_rs: јавни наступ.
sv_se: En offentlig föreställning.
