Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: [Not started]
ar: [لم يبدأ]
ca_es: [no s'ha iniciat]
el_gr: [δεν άρχισε]
es: [no iniciado]
et: [pole alustatud]
eu: [hasi gabea]
pt_br: [não foi iniciado]
pt_pt: [não iniciado]
ro: [nu a început]

source: [Not ended]
ar: [لم تنته]
ca_es: [no s'ha finalitzat]
el_gr: [δεν τελείωσε]
es: [sin finalizar]
et: [pole lõpetatud]
eu: [amaitu gabea]
pt_br: [não finalizou]
pt_pt: [não terminado]
ro: [nu s-a terminat]

source: Started
ar: بدأت
bg_bg: Стартирана
ca_es: Iniciat
el_gr: Άρχισε
es: Iniciado
et: Alustatud
eu: Hasia
fi_fi: Aloitettu
hr: Započeto
it: Iniziato
ja: 開始済
pt_br: Iniciado
pt_pt: Iniciado
ro: Început
sr_rs: Стартовано
sv_se: Startade

source: Ended
ar: انتهى
bg_bg: Завършила
ca_es: Finalitzat
el_gr: Τελείωσε
es: Finalizado
et: Lõpetatud
eu: Amaitua
fi_fi: Päättynyt
hr: Završeno
it: Terminato
ja: 完了済
pt_br: Finalizado
pt_pt: Terminado
ro: Terminat
sr_rs: Завршено
sv_se: Slutade

source: Args
ar: أرغس
bg_bg: Аргументи
ca_es: Arguments
el_gr: Παράμετροι
es: Argumentos
et: Argumendid
eu: Argudioak
hr: Argumenti
it: Arg.ti
ja: 引数
pt_br: Argumentos
ro: Argumente
sr_rs: Аргументи

source: [No args]
ar: [بلا أوراق]
ca_es: [sense arguments]
es: [sin argumentos]
et: [argumente pole]
eu: [argudiorik ez]
pt_br: [sem argumentos]
pt_pt: [sem args]
ro: [fără argumente]

source: Log
ar: سجل
bg_bg: Журнал
ca_es: Registre
el_gr: Αρχείο καταγραφών
es: Registro
et: Logi
eu: erregistroa
fi_fi: Loki
hr: Zapis
ja: ログ
ro: Jurnal
sr_rs: Дневник
sv_se: Logg

source: view log
ar: سجل عرض
bg_bg: преглед на журнал
ca_es: Veure el registre
el_gr: προβολή αρχείου καταγραφών
es: ver registro
et: vaata logi
eu: erregistroa ikusi
fi_fi: näytä loki
hr: Pogledajte zapis
it: Vedi log
ja: ログを表示
pt_br: ver log
pt_pt: ver log
ro: vizualizare jurnal
sr_rs: прегледај дневник
sv_se: visa logg

source: [No log]
ar: [لا يوجد سجل]
ca_es: [Sense log]
el_gr: [χωρίς αρχείο καταγραφών]
es: [sin registro]
et: [logi pole]
eu: [erregistrorik gabe]
pt_br: [sem log]
pt_pt: [sem log]
ro: [fără jurnal]

source: Batch edit media
ar: وسائط التحرير الدفعية
ca_es: Edició en lot dels fitxers
el_gr: Μαζική επεξεργασία πολυμέσων
es: Editar medios en lote
et: Meedia hulgitöötlemine
eu: Batch fitxa edizioa
fi_fi: Massamuokkaa tallenteita
it: Modifica media in lotti
pt_br: Editar mídia em lote
sv_se: Batchredigera media

source: Affected media
ar: الوسائط المتأثرة
ca_es: Fitxers afectats
el_gr: Πολυμέσα που επηρεάστηκαν
es: Medios afectados
et: Mõjutatud meedia
eu: Eragindako media
fi_fi: Tallenteet joihin toiminto kohdistuu
it: Media interessati
pt_br: mídia afetada
sv_se: Berörda media

source: You are editing the following %s media:
ar: أنت تقوم بتحرير الوسائط %s التالية:
ca_es: Esteu editant el fitxer %s :
el_gr: Επεξεργάζεστε το ακόλουθο %s μέσο:
es: Editando los siguientes %s medios:
eu: Ondorengo %s media editatzen ari zara:
fi_fi: Olet muokkaamassa %s tallennetta:
it: Stai modificando i seguenti %s media:
pt_br: Você está editando os seguintes itens %s:
sv_se: Du redigerar följande %s media:

source: You are editing %s media.
ar: أنت تقوم بتحرير %s الوسائط.
ca_es: Esteu editant el fitxer %s.
el_gr: Επεξεργάζεστε το %s μέσο.
es: Editando %s medios.
eu: %s media editatzen ari zara
fi_fi: Olet muokkaamassa %s tallennetta.
it: Stai modificando %s media.
pt_br: Você está editando %s mídia.
sv_se: Du redigerar %s media.

source: Select media
ar: حدد الوسائط
bg_bg: Избор на медия
ca_es: Selecciona el fitxer
el_gr: Επιλογή μέσου
es: Seleccionar medios
et: Vali meedia
eu: Media aukeratu
fi_fi: Valitse tallenne
hr: Odaberite medij
it: Seleziona media
ja: メディアを選択
pt_br: Selecionar mídia
pt_pt: Seleccione recursos multimédia
ro: Selectare multimedia
sr_rs: Изабери медију
sv_se: Välj media

source: Delete media
ar: حذف الوسائط
ca_es: Suprimeix els fitxers
el_gr: Διαγραφή μέσου
es: Borrar medios
et: Kustuta meedia
eu: Media ezabatu
fi_fi: Poista tallenne
it: Elimina media
ja: メディアを削除
pt_br: Apagar mídia
sv_se: Radera media

source: Are you sure you would like to delete the selected media?
ar: هل أنت متأكد أنك تريد حذف الوسائط المحددة؟
ca_es: Esteu segur que voleu suprimir el fitxer seleccionat?
el_gr: Θέλετε σίγουρα να διαγράψετε το επιλεγμένο μέσο;
es: ¿Confirmar el borrado de los medios seleccionados?
et: Oled sa kindel, et soovid valitud meediat kustutada?
eu: Ziur aukeratutako media ezabatu nahi duzula?
fi_fi: Oletko varma, että haluat poistaa valitut tallenteet?
it: Sei sicuro di voler eliminare i media selezionati?
pt_br: Tem certeza de que deseja excluir a mídia selecionada?
sv_se: Är du säker på att du vill ta bort det valda mediet?

source: %1$s: this action will permanently delete %2$s media and cannot be undone.
ar: %1$s: سيؤدي هذا الإجراء إلى حذف وسائط %2$s نهائيًا ولا يمكن التراجع عنه.
ca_es: %1$s: aquesta acció no es pot desfer i suprimirà permanentment el fitxer %2$s.
el_gr: %1$s: αυτή η ενέργεια θα διαγράψει οριστικά το μέσο %2$s και δεν μπορεί να αναιρεθεί.
es: %1$s: esta acción eliminará permanentemente %2$s medios y no se podrá deshacer.
eu: %1$s: ekintza honek betirako ezabatuko ditu %2$s mediak eta ezingo da desegin
fi_fi: %1$s: tämä toiminto poistaa %2$s tallenteen, eikä sitä voida perua.
it: %1$s: questa azione eliminerà definitivamente %2$s media e non può essere annullata.
pt_br: %1$s: esta ação apagará permanentemente a mídia %2$s e não pode ser desfeita.

source: Are you sure you would like to delete all media on all pages of this result?
ar: هل أنت متأكد أنك تريد حذف كافة الوسائط الموجودة في كافة صفحات هذه النتيجة؟
ca_es: Esteu segur que voleu suprimir tots els fitxers de totes les pàgines d'aquest resultat?
el_gr: Θέλετε σίγουρα να διαγράψετε όλα τα μέσα σε όλες τις σελίδες αυτού του αποτελέσματος;
es: ¿Confirmar el borrado de todos los medios en todas las páginas de este resultado?
eu: Ziur emaitza honen orrialde guztien media guztiak ezabatu nahi dituzula?
it: Sei sicuro di voler eliminare tutti i media di tutte le pagine di questo risultato?
pt_br: Tem certeza de que deseja excluir todas as mídias em todas as páginas deste resultado?
sv_se: Är du säker på att du vill ta bort alla media på alla sidor i det här resultatet?

source: Omeka could not find any media.
ar: لم يتمكن Omeka من العثور على أي وسائط.
ca_es: L'Omeka no ha trobat cap fitxer.
el_gr: Η Omeka δεν μπόρεσε να βρει κανένα μέσο.
es: Omeka no pudo encontrar ningún medio.
et: Omeka ei leidnud meediafaile.
eu: Omekak ezin izan du mediarik aurkitu
fi_fi: Omeka ei löytänyt tallennetta.
it: Omeka non ha trovato nessun media.
pt_br: Omeka não conseguiu encontrar nenhuma mídia.
sv_se: Omeka kunde inte hitta någon media.

source: Part of Item
ar: جزء من البند
bg_bg: Част от елемент
ca_es: Part del recurs
el_gr: Μέρος αντικειμένου
es: Parte de la ficha
et: Osa ühikust
eu: Fitxaren zati
fi_fi: Osa aineistoa
hr: Dio Predmeta
it: Parte del contenuto
ja: アイテムの一部
pt_br: Parte do item
pt_pt: Parte do item
ro: Parte din Itemul
sr_rs: Дио објекта
sv_se: Del av artikel

source: MIME type
ar: نوع التمثيل الصامت
bg_bg: Тип MIME
ca_es: Tipus MIME
el_gr: Είδος MIME
es: Tipo MIME
et: MIME tüüp
eu: MIME mota
fi_fi: MIME-tyyppi
hr: MIME vrsta
ja: MIMEタイプ
pt_br: Tipo MIME
pt_pt: Tipo MIME
ro: Tip MIME
sr_rs: MIME тип
sv_se: MIME-typ

source: Size
ar: مقاس
bg_bg: Размер
ca_es: Mida
el_gr: Μέγεθος
es: Tamaño
et: Suurus
eu: Tamaina
fi_fi: Koko
hr: Veličina
it: Dimensioni
ja: 容量
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
sv_se: Storlek

source: Edit media
ar: تحرير الوسائط
bg_bg: Редакция на медия
ca_es: Edita el mèdia
el_gr: Επεξεργασία μέσου
es: Editar medios
et: Muuda meediat
eu: mediak editatu
fi_fi: Muokkaa tallenetta
hr: Uredite medij
it: Modifica media
ja: メディアを編集
pt_br: Editar mídia
pt_pt: Editar multimédia
ro: Editare multimedia
sr_rs: Ажурирај медију
sv_se: Redigera media

source: Part of item
ar: جزء من العنصر
bg_bg: Част от елемент
ca_es: Part del recurs
el_gr: Μέρος αντικειμένου
es: Parte de la ficha
et: Osa ühikust
eu: Fitxaren zati
fi_fi: Aineiston osa
hr: Dio predmeta
it: Parte del contenuto
ja: アイテムの一部
pt_br: Parte do item
pt_pt: Parte de item
ro: Parte din itemul
sr_rs: Дио објекта
sv_se: Del av artikel

source: Ingester
ar: مبتلع
bg_bg: Инджестър
ca_es: Mètode d'ingesta
el_gr: Πηγές πρόσληψης
es: Forma de incorporación
eu: Sartzeko modua
fi_fi: Lataaja
ja: 受入者
pt_pt: Ingestor
ro: Mediator

source: Source
ar: مصدر
bg_bg: Източник
ca_es: Font
el_gr: Πηγή
es: Fuente
et: Allikas
eu: Iturria
fi_fi: Lähde
hr: Izvor
it: Sorgente
ja: ソース
pt_br: Fonte
pt_pt: Fonte
ro: Sursă
sr_rs: Извор
sv_se: Källa

source: File Derivatives
ar: مشتقات الملف
bg_bg: Производни на файл
ca_es: Derivats del fitxer
el_gr: Παράγωγα αρχείου
es: Imágenes derivadas
et: Faili teisendid
eu: Artxibo eratorriak
fi_fi: Esikatselukuvat
hr: Derivati Datoteke
it: Derivati del file
ja: ファイルの派生物
pt_br: Derivados de Arquivo
pt_pt: Derivações de ficheiro
ro: Derivate ale fișierului
sr_rs: Деривати фајла
sv_se: Filderivat

source: large
ar: كبير
bg_bg: голям
ca_es: gran
el_gr: μεγάλο
es: grande
et: suur
eu: handia
fi_fi: suuri
hr: veliko
it: grande
ja: 画像大
pt_br: grande
pt_pt: grande
ro: mare
sr_rs: велико
sv_se: stor

source: medium
ar: واسطة
bg_bg: среден
ca_es: mitjà
el_gr: μικρό
es: medio
et: keskmine
eu: ertaina
fi_fi: tietoväline
hr: medij
it: medio
ja: 画像中
pt_br: médio
pt_pt: médio
ro: mediu
sr_rs: средње

source: square
ar: مربع
bg_bg: квадратен
ca_es: quadrat
el_gr: τετράγωνο
es: cuadrado
et: ruut
eu: karratua
fi_fi: neliöity
hr: kocka
it: quadrato
ja: 正方形の画像
pt_br: quadrado
pt_pt: quadrado
ro: pătrat
sr_rs: квадрат
sv_se: fyrkant

source: All modules
ar: جميع الوحدات
bg_bg: Всички модули
ca_es: Tots els mòduls
el_gr: Όλα τα πρόσθετα
es: Todos los módulos
et: Kõik moodulid
eu: Modulo guztiak
fi_fi: Kaikki lisäosat
hr: Svi moduli
it: Tutti i moduli
ja: 全モジュール
pt_br: Todos os módulos
pt_pt: Todos os módulos
ro: Toate modulele
sr_rs: Сви модули
sv_se: Alla moduler

source: name not found
ar: الاسم غير موجود
bg_bg: името не е намерено
ca_es: no s'ha trobat el nom
el_gr: δεν βρέθηκε όνομα
es: nombre no encontrado
et: nime ei leitud
eu: izena ez da aurkitu
fi_fi: nimeä ei löydy
hr: ime nije pronađeno
it: nome non trovato
ja: 名前がありません
pt_br: nome não encontrado
pt_pt: nome não encontrado
ro: nume negăsit
sr_rs: назив није пронађен
sv_se: namnet hittades inte

source: by %s
ar: بواسطة %s
bg_bg: от %s
ca_es: per %s
el_gr: κατά %s
es: por %s
eu: % s-(e)an
hr: od %s
it: di %s
pt_br: por %s
pt_pt: por %s
ro: după %s
sr_rs: по %s
sv_se: av %s

source: A new version of this module is available. %s
ar: نسخة جديدة متاحة من هذه الوحدة. %s
bg_bg: Налична е нова версия на този модул. %s
ca_es: Hi ha una nova versió d'aquest mòdul disponible. %s
el_gr: Μια νέα έκδοση αυτού του πρόσθετου είναι διαθέσιμη. %s
es: Está disponible una nueva versión de este módulo. %s
et: Saadaval on selle mooduli uus versioon. %s
eu: Eskuragarri dago modulo honen bertsio berria. %s
fi_fi: Päivitys saatavissa. %s
hr: Nova verzija ovog modula je dostupna. %s
it: È disponibile una nuova versione di questo modulo. %s
ja: このモジュールの新バージョンが利用可能です。 %s
pt_br: Uma nova versão deste módulo está disponível. %s
pt_pt: Uma nova versão deste módulo está disponível. %s
ro: Este disponibilă o nouă versiune a acestui modul. %s
sv_se: En ny version av denna modul är tillgänglig. %s

source: Configure
ar: تهيئة
bg_bg: Конфигуриране
ca_es: Configura
el_gr: Παραμετροποίηση
es: Configurar
et: Seadista
eu: Konfiguratu
fi_fi: Asetukset
hr: Konfigurirajte
it: Configura
ja: 設定
pt_br: Configurar
pt_pt: Configurar
ro: Configurare
sr_rs: Конфигуриши
sv_se: Konfigurera

source: Uninstall
ar: الغاء التثبيت
bg_bg: Деинсталиране
ca_es: Desinstal·la
el_gr: Απεγκατάσταση
es: Desinstalar
et: Eemalda
eu: Desinstalatu
fi_fi: Poista asennus
hr: Deinstalirajte
it: Disinstalla
ja: アンインストール
pt_br: Desinstalar
pt_pt: Desinstalar
ro: Dezinstalare
sr_rs: Деинсталирати
sv_se: Avinstallera

source: Error: invalid Module.php file
ar: خطأ: ملف Module.php غير صالح
bg_bg: Грешка: невалиден файл Module.php
ca_es: Error: fitxer Module.php invàlid
el_gr: Σφάλμα: μη έγκυρο αρχείο Module.php
es: Error: el fichero Module.php no es válido
et: Tõrge: vigane Module.php fail
eu: Errorea: Module.php fitxategi baliogabea
fi_fi: Virhe: Virheellinen Module.php
hr: Greška: neispravna Modul.php datoteka
it: Errore: File Module.php non valido
ja: Error: 無効な Module.php ファイル
pt_br: Erro: arquivo Module.php inválido
pt_pt: Erro: Ficheiro Module.php inválido
ro: Eroare: fișier Module.php nevalid
sr_rs: Грешка: неисправан Module.php фајл
sv_se: Fel: ogiltig Module.php-fil

source: Error: invalid config/module.ini file
ar: خطأ: ملف config / module.ini غير صالح
bg_bg: Грешка: невалиден файл config / module.ini
ca_es: Error: fitxer config/module.ini invàlid
el_gr: Σφάλμα: μη έγκυρο αρχείο config/module.ini
es: Error: el fichero config/module.ini no es válido
et: Tõrge: vigane config/module.ini fail
eu: Errorea: config/module.ini fitxategi baliogabea
fi_fi: Virhe: virheellinen config/module.ini
hr: Greška: neispravna config/module.ini datoteka
it: Errore: file config/module.ini non valido
ja: Error: 無効な config/module.ini ファイル
pt_br: Erro: arquivo config/module.ini inválido
pt_pt: Erro: ficheiro config/module.ini inválido
ro: Eroare: fișier config/module.ini nevalid
sr_rs: Неисправан config/module.ini фајл
sv_se: Fel: ogiltig config/module.ini-fil

source: Error: %1$s requires Omeka S %2$s
ar: خطأ: يتطلب %1$s Omeka S %2$s
bg_bg: Грешка: %1$sизисква Омека S %2$s
ca_es: Error: %1$s requereix l'Omeka S %2$s
el_gr: Σφάλμα: Το %1$s απαιτεί την Omeka S %2$s
es: Error: %1$s requiere Omeka S %2$s
et: Tõrge: %1$s nõuab Omeka S-i %2$s
eu: Errorea: %1$s(e)k Omeka S %2$s behar du
fi_fi: Virhe: %1$s vaatii Omeka S %2$s.
hr: Greška: %1$szahtijeva Omeka S %2$s
it: Errore: %1$s richiede Omeka S %2$s
ja: Error: %1$s は Omeka S %2$s が必要です
pt_br: Erro: %1$srequer Omeka S %2$s
pt_pt: Erro: %1$s requer Omeka S %2$s
ro: Eroare: %1$s necesită Omeka S %2$s
sr_rs: Грешка: %1$s захтјева Omeka S %2$s
sv_se: Fel: %1$s kräver Omeka S %2$s

source: Error: module in database but not in filesystem
ar: خطأ: وحدة في قاعدة البيانات ولكن ليس في نظام الملفات
bg_bg: Грешка: модул в базата данни, но не и във файловата система
ca_es: Error: el mòdul s'ha trobat a la base de dades però no al sistema de fitxers
el_gr: Σφάλμα: το πρόσθετο στη βάση δεδομένων, όχι όμως και στο σύστημα αρχείων
es: Error: el módulo figura en la base de datos, pero no en el sistema de ficheros
et: Tõrge: andmebaasis olev moodul puudub failisüsteemis
eu: Errorea: modulua datubasean dago, baina ez fitxategi sisteman
fi_fi: Virhe: lisäosan tiedot ovat tietokannassa mutta asennus puuttuu
hr: Greška: modul u bazi podataka ali ne u sustavu datoteka
it: Errore: module nel database ma non nel filesystem
ja: Error: データベース内のモジュールが、ファイルシステムに存在しません
pt_br: Erro: módulo no banco de dados, mas não no sistema de arquivos
pt_pt: Erro: módulo registado na base de dados mas não no sistema de ficheiros
ro: Eroare: modul existent în baza de date, însă nu în sistemul de fișiere
sr_rs: Грешка: модул постоји у бази података али не на фајл систему
sv_se: Fel: modul i databasen men inte i filsystemet

source: Omeka could not find any modules.
ar: لم يتمكن Omeka من العثور على أي وحدات.
bg_bg: Омека не може да намери никакви модули.
ca_es: L'Omeka no ha trobat cap mòdul.
el_gr: Η Omeka δεν βρήκε κανένα πρόσθετο.
es: Omeka no pudo encontrar ningún módulo.
et: Omeka ei leidnud ühtegi moodulit.
eu: Omekak ezin izan du modulorik aurkitu
fi_fi: Omeka ei löytänyt moduuleja.
hr: Omeka nije mogla naći ikakve module.
it: Omeka non ha trovato nessun modulo.
ja: Omekaにモジュールがありません。
pt_br: Omeka não encontrou nenhum módulo.
pt_pt: Omeka não encontrou nenhum módulo.
ro: Omeka nu a putut găsi niciun modul.
sr_rs: Omeka не може пронаћи ниједан модул.
sv_se: Omeka kunde inte hitta några moduler.

source: Uninstall module
ar: وحدة إلغاء التثبيت
bg_bg: Деинсталиране на модул
ca_es: Desinstal·la el mòdul
el_gr: Απεγκατάσταση πρόσθετου
es: Desinstalar módulo
et: Eemalda moodul
eu: Moduloa desinstalatu
fi_fi: Poista asennus
hr: Deinstalirajte modul
it: Disinstalla modulo
ja: モジュールをアンインストール
pt_br: Remover módulo
pt_pt: Desinstalar módulo
ro: Dezinstalare modul
sr_rs: Деинсталирај модул
sv_se: Avinstallera modulen

source: Are you sure you would like to uninstall this module?
ar: هل أنت متأكد أنك تريد إلغاء تثبيت هذه الوحدة؟
bg_bg: Сигурни ли сте, че искате да деинсталирате този модул?
ca_es: Esteu segur que voleu desinstal·lar aquest mòdul?
el_gr: Θέλετε σίγουρα να απεγκαταστήσετε αυτό το πρόσθετο;
es: ¿Confirmar la desinstalación de este módulo?
et: Oled sa kindel, et soovid seda moodulit eemaldada?
eu: Ziur modulo hau desinstalatu nahi duzula?
fi_fi: Haluatko varmasti poistaa tämän lisäosan?
hr: Jeste li sigurni da biste htjeli deinstalirati ovaj modul?
it: Sei sicuro di voler disinstallare questo modulo?
ja: このモジュールをアンインストールしてもよろしいですか？
pt_br: Tem certeza de que deseja remover este módulo?
pt_pt: Tem a certeza que deseja desinstalar este módulo?
ro: Ești sigur că vei să dezinstalezi acest modul?
sr_rs: Да ли сте сигурни да желите деинсталирати овај модуле?
sv_se: Är du säker på att du vill avinstallera den här modulen?

source: Vocabulary
ar: كلمات
bg_bg: Речник
ca_es: Vocabulari
el_gr: Γλωσσάρι
es: Vocabulario
et: Sõnastik
eu: Hiztegia
fi_fi: Sanasto
hr: Vokabular
it: Vocabolario
ja: 語彙
pt_br: Vocabulário
pt_pt: Vocabulário
ro: Vocabular
sr_rs: Ријечник
sv_se: Ordförråd

source: Term
ar: شرط
bg_bg: Термин
ca_es: Terme
el_gr: Όρος
es: Término
et: Termin
eu: Termino
fi_fi: Termi
hr: Pojam
it: Termine
ja: 用語
pt_br: Termo
pt_pt: Termo
ro: Termen

source: Comment
ar: تعليق
bg_bg: Коментар
ca_es: Comentari
el_gr: Σχόλιο
es: Comentario
et: Kommentaar
eu: Iruzkin
fi_fi: Kommentti
hr: Komentar
it: Commenta
ja: コメント
pt_br: Comentário
pt_pt: Comentário
ro: Comentariu
sr_rs: Коментар
sv_se: Kommentar

source: Search query edit
ar: تحرير استعلام البحث
ca_es: Edita l'equació de cerca
el_gr: Επεξεργασία ερωτήματος αναζήτησης
es: Editar consulta de búsqueda
et: Muuda otsingupäringut
eu: Bilaketa kontsulta editatu
fi_fi: Hakulausekkeen muokkaus
it: Modifica query di ricerca
ja: 検索クエリの編集
pt_br: Busca editar consulta
sv_se: Redigera sökfråga

source: Search query preview
ar: معاينة استعلام البحث
ca_es: Previsualització de l'equació de cerca
el_gr: Προεπισκόπηση ερωτήματος αναζήτησης
es: Previsualizar consulta de búsqueda
et: Otsingupäringu eelvaade
eu: Bilaketa kontsulta aurreirudikatu
fi_fi: Hakukyselyn esikatselu
it: Anteprima della query di ricerca
pt_br: Pré-visualização da consulta
sv_se: Förhandsgranskning av sökfråga

source: No resources found.
ar: لم يتم العثور على موارد.
ca_es: No s'ha trobat cap recurs.
el_gr: Δεν βρέθηκαν πόροι.
es: No se han encontrado recursos.
et: Ühtegi ressurssi ei leitud.
eu: Ez da baliabiderik aurkitu.
fi_fi: Aineistoja ei löytynyt.
it: Non è stata trovata nessuna risorsa.
pt_br: Nenhum recurso encontrado
pt_pt: Recursos não encontrados
sv_se: Inga resurser hittades.

source: New resource template
ar: قالب مورد جديد
bg_bg: Нов шаблон за ресурс
ca_es: Nova plantilla de recurs
el_gr: Νέο πρότυπο πόρων
es: Nueva plantilla de recurso
et: Uus ressursi mall
eu: Baliabide txantiloi berria
fi_fi: Lisää tallennuspohja
hr: Novi predložak resursa
it: Nuovo modello di risorsa
ja: 新規リソーステンプレート
pt_br: Novo modelo de recurso
pt_pt: Novo modelo de recursos
ro: Șablon de resurse nou
sr_rs: Нови шаблон ресурса
sv_se: Ny resursmall

source: Resource templates
ar: قوالب الموارد
bg_bg: Шаблони за ресурс
ca_es: Plantilles dels recursos
el_gr: Πρότυπα πόρων
es: Plantillas de recursos
et: Ressursi mallid
eu: Baliabide txantiloiak
fi_fi: Tallennuspohjat
hr: Predlošci resursa
it: Modello di risorsa
ja: リソーステンプレート一覧
pt_br: Modelos de recursos
pt_pt: Modelos de recursos
ro: Șablon de resurse
sr_rs: Шаблони ресурса
sv_se: Resursmall

source: Import
ar: يستورد
bg_bg: Импорт
ca_es: Importa
el_gr: Εισαγωγή
es: Importar
et: Impordi
eu: Inportatu
fi_fi: Tuo
hr: Uvezite
it: Importa
ja: インポート
pt_br: Importar
pt_pt: Importar
ro: Importare
sr_rs: Увези
sv_se: Importera

source: Omeka could not find any resource templates.
ar: لم يتمكن Omeka من العثور على أي قوالب موارد.
bg_bg: Омека не може да намери никакъв шаблон за ресурси.
ca_es: L'Omeka no ha pogut trobar cap plantilla de recursos.
el_gr: Η Omeka δεν εντόπισε κανένα πρότυπο πόρων.
es: Omeka no pudo encontrar ninguna plantilla de recursos.
et: Omeka ei leidnud ühtegi ressursi malli.
eu: Omekak ezin izan du baliabide txantiloirik aurkitu.
fi_fi: Omeka ei löytänyt tallennuspohjia.
hr: Omeka nije mogla naći ikakve predloške resursa.
it: Omeka non ha trovato alcun modello di risorsa.
ja: Omekaにリソーステンプレートがありません。
pt_br: Omeka não conseguiu encontrar nenhum modelo de recurso.
pt_pt: O Omeka não conseguiu encontrar nenhum modelo de recursos.
ro: Omeka nu a putut găsi niciun șablon de resurse.
sr_rs: Omeka не може пронаћи ниједан шаблон ресурса.
sv_se: Omeka kunde inte hitta några resursmall

source: Alternate
ar: البديل
bg_bg: Алтернативен
ca_es: Alternatiu
el_gr: Εναλλακτικό
es: Personalizado
et: Alternatiivne
eu: Ordezkoa
fi_fi: Vaihtoehtoinen
hr: Zamjensko
it: Sostituti
ja: 代替
pt_br: Alternar
pt_pt: Alternar
ro: Alternativ
sr_rs: Алтернативно
sv_se: Alternativ

source: Other options
ar: خيارات أخرى
bg_bg: Други опции
ca_es: Altres opcions
el_gr: Άλλες επιλογές
es: Otras opciones
et: Muud valikud
eu: Beste aukerak
fi_fi: Lisäasetukset
hr: Druge opcije
it: Altre opzioni
ja: その他のオプション
pt_br: Outras opções
pt_pt: Outras opções
ro: Alte opțiuni
sr_rs: Друге опције
sv_se: Andra alternativ

source: Use for resource title
ar: استخدم للحصول على عنوان المورد
bg_bg: Използвайте за заглавие на ресурса
ca_es: Emprat per al títol del recurs
el_gr: Χρήση για τον τίτλο του πόρου
es: Usar como título del recurso
et: Kasuta ressursi pealkirja
eu: Baliabide izenburu gisa erabili
fi_fi: Käytä aineiston nimikkeenä
hr: Iskoristite za naziv resursa
it: Usa come titolo della risorsa
ja: リソースのタイトルに使用
pt_br: Use para título do recurso
pt_pt: Usar para o título do recurso
ro: Titlul resursei
sv_se: Använd för resurstitel

source: Use for resource description
ar: استخدم لوصف المورد
bg_bg: Използвайте за описание на ресурса
ca_es: Emprat per a la descripció del recurs
el_gr: Χρήση για την περιγραφή του πόρου
es: Usar como descripción del recurso
et: Kasuta ressursi kirjeldamiseks
eu: Baliabide deskripzio gisa erabili
fi_fi: Käytä aineiston kuvauksena
hr: Iskorstite za opis resursa
it: Usa come descrizione della risorsa
ja: リソース記述に使用
pt_br: Use para descrição do recurso
pt_pt: Usar para a descrição do recurso
ro: Descrierea resursei
sv_se: Använd för resursbeskrivning

source: Required
ar: مطلوب
bg_bg: Задължително
ca_es: Obligatori
el_gr: Απαραίτητο
es: Obligatorio
et: Nõuud
eu: Nahitaezkoa
fi_fi: Pakollinen
hr: Potrebno
it: Richiesto
ja: 必須
pt_br: Requerido
pt_pt: Requerido
ro: Obligatoriu
sr_rs: Потребно
sv_se: Krävs

source: Default language
ca_es: Idioma per defecte
el_gr: Προκαθορισμένη γλώσσα
es: Idioma por defecto
et: Vaikimisi keel
eu: Defektuzko hizkuntza
pt_br: Idioma padrão

source: Data types
ar: أنواع البيانات
bg_bg: Типове данни
ca_es: Tipus de dades
el_gr: Είδος δεδομένων
es: Tipos de datos
et: Andmeliigid
eu: Datu motak
fi_fi: Tietotyyppi
hr: Vrste podataka
it: Tipi di dati
ja: データタイプ
pt_br: Tipos de dados
pt_pt: Tipos de data
ro: Tipuri de date
sv_se: Datatyper

source: Select data types…
ar: حدد أنواع البيانات ...
bg_bg: Изберете типове данни ...
ca_es: Seleccioneu els tipus de dades...
el_gr: Επιλογή είδους δεδομένων…
es: Seleccionar tipos de datos...
et: Vali andmeliigid...
eu: Datu motak aukeratu...
fi_fi: Valitse tietotyypit...
hr: Odaberi vrste podataka...
it: Seleziona tipi di dati...
ja: データタイプを選択...
pt_br: Selecionar tipos de dados
pt_pt: Selecione tipos de data...
ro: Selectare tipuri de date
sv_se: Välj datatyper...
