Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: You must verify that you are human by completing the CAPTCHA.
ar: يجب أن تتحقق من أنك إنسان من خلال إكمال اختبار CAPTCHA.
bg_bg: Трябва да потвърдите, че сте човек, като попълните CAPTCHA.
ca_es: Heu de verificar que sou una persona amb el CAPTCHA.
el_gr: Πρέπει να επαληθεύσετε ότι είστε άνθρωπος συμπληρώνοντας το CAPTCHA.
es: Para evitar envíos automatizados, es necesario que transcriba el código CAPTCHA.
et: Pead tõestama, et oled inimene, sisestades selle CAPTCHA.
eu: Gizakia zarela egiaztatu behar duzu CAPTCHA betetzen.
fi_fi: Vahvista olevasi ihminen tekemällä oheisen tehtävän.
hr: Morate potvrditi da ste čovjek tako da rješite CAPTCHA.
it: Devi verificare di essere un umano completando il CAPTCHA.
ja: CAPTCHAを完了し、あなたが人間であることを確認する必要があります。
pt_br: Você deve verificar se é humano completando o CAPTCHA.
pt_pt: Deve verificar se é humano ao preencher o CAPTCHA.
ro: Trebuie să confirmi că ești agent uman completând codul CAPTCHA.
sr_rs: Морате да потврдите да сте човјек попуњавањем CAPTCHA.
sv_se: Du måste verifiera att du är människa genom att fylla i CAPTCHA.

source: Could not verify that you are a human.
ar: لا يمكن التحقق من أنك إنسان.
bg_bg: Не можем да потвърдим, че сте човек.
ca_es: No s'ha pogut verificar que ets una persona.
el_gr: Δεν ήταν δυνατή η επαλήθευση ότι είστε άνθρωπος.
es: La verificación no ha sido válida.
et: Ei saanud tõestada, et oled inimene.
eu: Ezin izan da egiaztatu gizakia zarenik.
fi_fi: Vahvistusta ei voitu tehdä.
hr: Nije se moglo potrditi da ste čovjek.
it: Non ho potuto verificare che tu sia un umano.
ja: あなたが人間であることを確認できませんでした。
pt_br: Não foi possível verificar que você é um humano
pt_pt: Não foi possível verificar se é humano.
ro: Nu a fost posibilă confirmarea că ești agent uman.
sr_rs: Није могуће верификовати да сте човјек.
sv_se: Det gick inte att verifiera att du är en människa.

source: three- or six-digit hexadecimal color, or "transparent"
ar: لون سداسي عشري مكون من ثلاثة أو ستة أرقام ، أو "شفاف"
bg_bg: три- или шестцифрен шестнадесетичен цвят или "прозрачен"
ca_es: codi hexadecimal de tres o sis dígits, o "transparent"
el_gr: τριών ή έξι ψηφίων δεκαεξαδικό χρώμα ή "διαφανές"
es: tres o seis dígitos de color hexadecimal, o "transparente"
eu: kolore hamaseitarreko hiru edo sei digitu, edo "transparent"
hr: tro- ili šesteroznamenkasta heksadecimalna boja, ili "prozirno"
it: colore esadecimale a tre o sei cifre, o "transparent"
ja: 3桁または6桁の16進数の色、または「透明」「transparent」
pt_br: cor hexadecimal de três ou seis dígitos ou "transparente"
pt_pt: cor hexadecimal de três ou seis dígitos, ou "transparente"
ro: culoare hexadecimală cu trei- sau șase-digiți, eventual "transparent"
sv_se: tre- eller sexsiffrig hexadecimal färg, eller "transparent"

source: Invalid color format
ar: تنسيق اللون غير صالح
bg_bg: Невалиден цветен формат
ca_es: Format de color no vàlid
el_gr: Μη έγκυρη μορφή χρώματος
es: Formato de color no válido
et: Vigane värvi vorming
eu: Kolore formatu baliogabea
fi_fi: Virheellinen värimäärittely
hr: neispravan format boja
it: Formato colore non valido
ja: 無効なカラー書式
pt_br: Formato de cor inválido
pt_pt: Formato de cor inválido
ro: Format nevalid de culoare
sr_rs: Неисправан формат боје
sv_se: Ogiltigt färgformat

source: Show
ar: تبين
bg_bg: Показване
ca_es: Mostra
el_gr: Εμφάνιση
es: Mostrar
et: Näita
eu: Erakutsi
fi_fi: Näytä
hr: Prikažite
it: Mostra
pt_br: Exibir
pt_pt: Mostrar
ro: Afișare
sv_se: Visa

source: Auto-assign new items
ar: التعيين التلقائي للعناصر الجديدة
bg_bg: Автоматично задаване на нови елементи
ca_es: Autoassigna els nous recursos
el_gr: Αυτόματη ανάθεση νέων αντικειμένων
es: Asignar de forma automática las nuevas fichas
eu: Fitxa berriak automatikoki esleitu
hr: Automatski dodijeli nove predmete
it: Assegna automaticamente nuovi contenuti
pt_br: Atribuir automaticamente novos itens.
pt_pt: Atribuir automaticamente novos itens.
ro: Auto-alocare de itemi noi
sv_se: Tilldela nya objekt automatiskt

source: Select this if you want new items to be automatically assigned to this site. Note that item owners may unassign their items at any time.
ar: حدد هذا إذا كنت تريد تعيين عناصر جديدة إلى هذا الموقع تلقائيًا. لاحظ أنه يجوز لمالكي العنصر إلغاء تعيين عناصرهم في أي وقت.
bg_bg: Изберете тук, ако искате автоматично да се задават нови елементи към този сайт. Имайте предвид, че собствениците на елементи могат по всяко време да променят това за своите елементи.
ca_es: Seleccioneu aquesta opció si voleu que els nous recursos siguin assignats automàticament a aquest lloc. Recordeu que els propietaris dels recursos poden desassignar els seus recursos en qualsevol moment.
el_gr: Επιλέξτε το εάν θέλετε να ανατίθενται αυτόματα νέα αντικείμενα σε αυτόν τον ιστότοπο. Λάβετε υπόψη ότι οι κάτοχοι των αντικειμένων μπορούν να καταργήσουν την ανάθεση των στοιχείων τους ανά πάσα στιγμή.
es: Seleccionar esta opción para que las nuevas fichas que se creen sean asignadas automáticamente a este sitio. Ha de tenerse en cuenta que las cuentas registradas con permisos de edición pueden desvincularlas en todo momento a través de la opción correspondiente al modificar las fichas.
eu: Aukeratu hau fitxa berriak gune honi automatikoki esleitzea nahi izanez gero.Kontuan izan fitxen jabeek edozein unetan ken ditzaketela beren fitxak.
hr: Pretražite ovo ako želite da se novi predmeti automatski dodijele ovom web-mjestu. Imajte na umu da vlasnici predmeta mogu poništiti dodijelu njihovih predmeta u bilo kojem trenutku.
it: Seleziona questa opzione se vuoi che nuovi contenuti siano assegnati automaticamente a questo sito. Tieni presente che i proprietari di contenuti possono rimuovere i propri contenuti in qualsiasi momento.
pt_br: Selecione esta opção se desejar que novos itens sejam atribuídos automaticamente a este site. Observe que os proprietários dos itens podem cancelar a atribuição de seus itens a qualquer momento.
pt_pt: Selecione isto se quiser que os novos itens sejam automaticamente atribuídos a este site. Note que os proprietários dos itens podem desatribuí-los em qualquer altura.
ro: Selecteză asta dacă vrei ca itemii noi să fie alocați automat acestui site. Reține că proprietarii unui item pot să dezatașeze oricând itemii asupra cărora au drept de proprietate.
sv_se: Välj detta om du vill att nya objekt automatiskt ska tilldelas denna webbplats. Observera att föremålsägare kan ta bort tilldelningen av sina föremål när som helst.

source: Attachment link type
ar: نوع ارتباط المرفق
bg_bg: Тип връзка към прикачения файл
ca_es: Tipus d'enllaç adjunt
el_gr: Τύπος συνδέσμου συνημμένου
es: Tipo de enlace adjunto
et: Lisatud lingi liik
eu: Erantsitako lotura mota
fi_fi: Liitelinkin tyyppi
hr: Vrsta poveznice priloga
it: Tipo di link dell'allegato
ja: 添付ファイルリンクタイプ
pt_br: Tipo de link de anexo
pt_pt: Tipo de link de anexo
ro: Tip link pentru conținut atașat
sr_rs: Тип линка прилога
sv_se: Typ av bifogad länk

source: Direct link to file
ar: ارتباط مباشر بالملف
bg_bg: Директна връзка към файл
ca_es: Enllaç directe al fitxer
el_gr: Απευθείας σύνδεσμος προς το αρχείο
es: Enlace directo a fichero
et: Otsene link failile
eu: Fitxategirako lotura zuzena
fi_fi: Suora linkki tiedostoon
hr: Izravna poveznica na datoteku
it: Link diretto verso il file
ja: ファイルへの直接リンク
pt_br: Link direto para arquivo
pt_pt: Link directo para ficheiro
ro: Link direct către fișier
sr_rs: Директан линк ка фајлу
sv_se: Direktlänk till fil

source: Show page pagination
ar: إظهار ترقيم الصفحات
bg_bg: Показване на странирането на страницата
ca_es: Mostra la paginació
el_gr: Εμφάνιση σελιδοποίησης σελίδας
es: Mostrar paginación
et: Näita lehekülje nummerdamist
eu: Erakutsi orrialdeen zenbakitzea
fi_fi: Näytä sivutus
hr: Prikažite paginaciju stranice
it: Mostra la paginazione per la pagina
ja: ページ付けを表示します
pt_br: Mostrar paginação da página
pt_pt: Mostrar paginação da página
ro: Afișare paginare a unei pagini
sv_se: Visa sidnumrering

source: Show pagination that helps users follow a linear narrative through a site.
ar: إظهار ترقيم الصفحات الذي يساعد المستخدمين على متابعة سرد خطي من خلال الموقع.
bg_bg: Показване на страниране, което помага на потребителите да следват линеен наратив през даден сайт.
ca_es: Mostra una paginació per ajudar als usuaris a seguir un recorregut linial pel lloc.
el_gr: Εμφάνιση σελιδοποίησης που βοηθά τους χρήστες να ακολουθούν μια γραμμική αφήγηση μέσω ενός ιστότοπου.
es: Mostrar una paginación que ayuda a los usuarios y usuarias a seguir una exploración lineal a través de un sitio.
eu: Erabiltzaileei gune baten bidez narrazio lineala egiten laguntzen duen orrialde zenbakitzea erakutsi.
hr: Prikažite paginaciju koja će pomoći korisniku da prati linearnu narativu kroz web-mjesto.
it: Mostra la paginazione che aiuta gli utenti a seguire una narrazione lineare attraverso un sito.
ja: ページ数を表示し、ユーザーがサイトを順次アクセスできるようにします。
pt_br: Mostre a paginação que ajuda os usuários a seguir uma narrativa linear em um site.
pt_pt: Mostrar paginação que ajude os utilizadores a seguir uma narrativa linear através de um site.
ro: Afișează paginarea care ajută utilizatorii să urmeze o narațiune liniară de explorare a unui site.

source: Show user bar on public views
ar: إظهار شريط المستخدم في وجهات النظر العامة
bg_bg: Показване на потребителската лента на публични изгледи
ca_es: Mostra la barra d'usuari en la vista pública
el_gr: Εμφάνιση γραμμής χρήστη σε δημόσιες προβολές
es: Mostrar la barra de herramientas de usuario en las vistas públicas
et: Näita avalikus osas kasutajariba
eu: Bistaratu erabiltzaile barra ikuspegi publikoen gainean
fi_fi: Näytä käyttäjäpalkki julkisissa näkymissä
hr: Dodajte korisničku traku na javnim pregledima
it: Mostra la barra utente nelle viste pubbliche
ja: 公開ビューにユーザーバーを表示する
pt_br: Mostrar barra de usuários em visualizações públicas
pt_pt: Mostrar a barra de utilizador em visualizações públicas
ro: Afișează bara de utilizator pentru vizualizare publică
sv_se: Visa användarfältet på offentliga vyer

source: Never
ar: أبدا
bg_bg: Никога
ca_es: Mai
el_gr: Ποτέ
es: Nunca
et: Mitte kunagi
eu: Inoiz
fi_fi: Ei koskaan
hr: Nikad
it: Mai
ja: しない
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
sv_se: Aldrig

source: When logged in
ar: عند تسجيل الدخول
bg_bg: Когато сте влезли в акаунта си
ca_es: En iniciar sessió
el_gr: Όταν είστε συνδεδεμένοι
es: Al iniciar sesión
et: Kui on sisse loginud
eu: Saio hastean
fi_fi: Kun kirjautuneena
hr: Kada ste prijavljeni
it: Quando registrato
ja: ログインしたとき
pt_br: Quando logado
pt_pt: Quando ligado
ro: În timpul conectării
sv_se: När använderen loggat in

source: Always
ar: دائما
bg_bg: Винаги
ca_es: Sempre
el_gr: Πάντα
es: Siempre
et: Alati
eu: Beti
fi_fi: Aina
hr: Uvijek
it: Sempre
ja: 常に
pt_br: Sempre
pt_pt: Sempre
ro: Întotdeauna
sv_se: Alltid

source: Page subnavigation display
es: Vista de subnavegación de página
pt_br: Exibição de subnavegação de página

source: Hide on leaf pages (default)
es: Ocultar en páginas sin enlace (por defecto)
pt_br: Ocultar nas páginas de detalhes (padrão)

source: Hide on all pages
ca_es: Amaga a totes les pàgines
es: Ocultar en todas las páginas
et: Peida kõigil lehekülgedel
pt_br: Ocultar em todas as páginas

source: Show on all pages
ca_es: Mostra a totes les pàgines
es: Mostrar en todas las páginas
et: Näita kõigil lehekülgedel
pt_br: Mostrar em todas as páginas

source: Locale/language code for this site. Leave blank to use the global locale setting.
ar: اللغة / رمز اللغة لهذا الموقع. اتركه فارغا لاستخدام الإعدادات المحلية العامة.
bg_bg: Езиков код / език за този сайт. Оставете празно, за да използвате глобалната езикова настройка.
ca_es: Codi de localització/Idioma per aquest lloc. Deixeu-lo en blanc per utilitzar el valor de la configuració global.
el_gr: Τοπικοποίηση/γλώσσα για αυτόν τον ιστότοπο. Αφήστε το κενό για να χρησιμοποιήσετε τη γενική ρύθμιση.
es: Código de región e idioma para este sitio. Si se deja en blanco se usará la configuración que se haya establecido por defecto.
et: Saidi keele kood. Üldiste seadete kasutamiseks jäta tühjaks.
eu: Gune honetarako eskualdearen eta hizkuntzaren kodea. Hutsik utziz gero,lehenespenez ezarritako konfigurazioa erabiliko da.
fi_fi: Sivustokohtainen kieliasetus. Oletuksena käytetään asennuskohtaista kieliasetusta.
hr: Lokacijski/jezični kod za ovo web-mjesto. Ostavite prazno da biste iskoristili globalne lokacijske postavke.
it: Codice lingua per questo sito. Lascia vuoto per utilizzare l'impostazione della lingua globale.
ja: このサイトのロケール/言語コード。 空白のままにしておくと、グローバルロケール設定が使用されます。
pt_br: Código de local/idioma para este site. Deixe em branco para usar a configuração de localidade global.
pt_pt: Código de local/língua para este site. Deixe em branco para usar a configuração local global.
ro: Parametri locali/cod de limbă pentru acest site. Lasă necompletat pentru a utiliza configurarea globală.
sr_rs: Код локала/језика за сајт. Ако је празно, користуче се глобално подешавање локала.
sv_se: Språk-/språkkod för denna webbplats. Lämna tomt för att använda den globala språkinställningen.

source: Filter values based on site locale
ar: تصفية القيم على أساس لغة الموقع
ca_es: Valors dels filtres basats en l'idioma del lloc
el_gr: Φιλτράρισμα τιμών με βάση την τοπικοποίηση της τοποθεσίας
es: Filtrar valores según la configuración regional del sitio
eu: Gunearen kokapenean oinarritutako iragazki balioak
it: Filtra valori basati su sito locale
pt_br: Filtrar valores com base na localidade do site
sv_se: Filtrera värden baserat på webbplatsens språk

source: Show only values matching the site language setting and values without locale ID.
ar: إظهار القيم المطابقة لإعدادات لغة الموقع والقيم بدون معرف الإعدادات المحلية.
ca_es: Mostra només els valors que coincideixen amb l'idioma del lloc i valors sense un ID d'idioma.
el_gr: Εμφάνιση μόνο τιμών που ταιριάζουν με τη ρύθμιση γλώσσας του ιστότοπου και τιμές χωρίς τοπικό ID.
es: Muestra sólo los valores que coincidan con la configuración de idioma del sitio así como los valores que carezcan de ID de configuración regional.
eu: Guneko hizkuntzaren ingurunearekin bat datozen balioak eta ID lokalizaziorik gabeko balioak bakarrik erakutsi.
it: Mostra solo valoru corrispondenti alla lingua del sito e valori per cui non è definita la lingua.
pt_br: Mostrar apenas valores que correspondam à configuração de idioma do site e valores sem ID de localidade.

source: Show language labels for values
ar: إظهار تسميات اللغة للقيم
ca_es: Mostra les etiquetes dels idiomes per als valors
el_gr: Εμφάνιση ετικετών γλώσσας για τιμές
es: Mostrar etiquetas de idioma para valores
eu: Balioetarako hizkuntza etiketak erakutsi
it: Mostra le etichette della lingua per i valori
pt_br: Mostrar rótulos de idioma para valores
sv_se: Visa språketiketter för värden

source: Show a label indicating the language of each value on show pages.
ar: اعرض تسمية تشير إلى لغة كل قيمة في صفحات العرض.
ca_es: Mostra una etiqueta indicant l'idioma de cada valor en les pàgines públiques.
el_gr: Εμφάνιση μιας ετικέτας που υποδεικνύει τη γλώσσα κάθε τιμής στις σελίδες εμφάνισης.
es: Muestra una etiqueta indicando el idioma de cada valor en las páginas de presentación.
eu: Aurkezpen-orrietan balio bakoitzaren hizkuntza adierazten duen etiketa erakusten du.
it: Mostra un'etichetta che mostra la lingua per ogni valore
pt_br: Mostre um rótulo indicando o idioma de cada valor nas páginas de exibição.
sv_se: Visa en etikett som anger språket för varje värde på visningssidorna.

source: Restrict browse to attached items
ar: قصر الاستعراض على العناصر المرفقة
bg_bg: Ограничаване на прегледа до прикачените елементи
ca_es: Restringeix la navegació als recursos adjunts
el_gr: Περιορίστε την περιήγηση στα συνημμένα αντικείμενα
es: Restringir navegación a los recursos asignados al sitio
eu: Guneari esleitutako baliabideetara mugatu nabigazioa
fi_fi: Salli vain liitettyjen aineistojen selaus
hr: Ograničite pretraživanje na priložene predmete.
it: Limita la navigazione ai contenuti allegati
ja: 添付されたアイテムへの閲覧を制限する
pt_br: Restringir a navegação a itens anexados
pt_pt: Restringir a navegação a itens anexados
ro: Restrângerea răsfoirii doar la itemii atașați
sr_rs: Ограничи преглед на приложене објекте
sv_se: Begränsa bläddring till bifogade artiklar

source: The maximum number of results per page on browse pages. Leave blank to use the global setting.
ar: أقصى عدد من النتائج لكل صفحة في صفحات التصفح. اتركه فارغًا لاستخدام الإعداد العام.
bg_bg: Максимален брой резултати на страница в страниците за преглед. Оставете празно, за да използвате глобалната настройка.
ca_es: El nombre de resultats màxim per pàgina en les llistes de resultats. Si ho deixeu en blanc, s'aplica la configuració global.
el_gr: Ο μέγιστος αριθμός αποτελεσμάτων ανά σελίδα στις σελίδες περιήγησης. Αφήστε το κενό για να χρησιμοποιήσετε την καθολική ρύθμιση.
es: Número máximo de resultados por página al navegar por los recursos. Dejar en blanco para usar la configuración global.
eu: Baliabideetatik nabigatzean, orrialde bakoitzeko gehienezko emaitza kopurua.Utzi hutsik konfigurazio orokorra erabiltzeko.
fi_fi: Tulosten enimmäismäärä sivua kohti selaussivuilla. Jätä tyhjäksi, jos haluat käyttää oletusasetusta.
hr: Maksimalni broj rezultata po stranici na stranicama za pretraživanje. Ostavite prazno da biste iskoristili globalne postavke.
it: Il numero massimo di risultati per pagina sulle pagine di navigazione. Lascia vuoto per utilizzare l'impostazione globale.
ja: 閲覧ページの1ページあたりの結果の最大数。 グローバル設定を使用するには、空白のままにします。
pt_br: O número máximo de resultados por página nas páginas de navegação. Deixe em branco para usar a configuração global.
pt_pt: O número máximo de resultados por página nas páginas de navegação. Deixe em branco para usar a configuração global.
ro: Numărul maxim de rezultate per pagină în paginile de răsfoire. Lasă necompletat pentru a utiliza configurarea globală.
sv_se: Det maximala antalet resultat per sida på bläddringssidor. Lämna tomt för att använda den globala inställningen.

source: Use global setting
ar: استخدم الإعداد العام
bg_bg: Използване на глобална настройка
ca_es: Utilitza la configuració global
el_gr: Χρήση καθολικής ρύθμισης
es: Utilizar configuración global
et: Kasuta üldiseid seadeid
eu: Konfigurazio orokorra erabili
fi_fi: Käytä yleisasetuksia
hr: Iskoristite globalne postavke
it: Usa impostazioni globali
ja: 全般設定を使用する
pt_br: Usar configuração global
pt_pt: Usar a configuração global
ro: Utilizare configurare globală
sv_se: Använd global inställning

source: Browse heading property
ar: تصفح خاصية العنوان
bg_bg: Свойство Заглавие за преглед
ca_es: Propietat per als encapçalaments
el_gr: Περιήγηση στην ιδιότητα επικεφαλίδας
es: Propiedad para encabezado en la navegación
et: Sirvi päise omadusi
eu: Nabigazioko goiburuarentzako ezaugarria
fi_fi: Otsikkokenttä listauksissa
hr: Pretražite svojstvo zaglavlja
it: Percorri proprietà intestazione
ja: 見出しプロパティを閲覧
pt_br: Navegar pela propriedade do título
pt_pt: Procurar por propriedade do cabeçalho
ro: Proprietatea titlului conținutului în afișarea de tip răsfoire
sr_rs: Прегледајте својство наслова

source: Use this property for the heading of each resource on a browse page. Keep unselected to use the default title property of each resource.
ar: استخدم هذه الخاصية لعنوان كل مورد في صفحة استعراض. اتركها غير محددة لاستخدام خاصية العنوان الافتراضية لكل مورد.
bg_bg: Използвайте това свойство за заглавието на всеки ресурс на страницата за преглед. Не избирайте, за да използвате свойството за заглавие по подразбиране за всеки ресурс.
ca_es: Utilitzeu aquesta propietat per a l'encapçalament dels recursos en la pàgina de navegació. Manteniu aquesta opció desseleccionada per utilitzar el títol de la propietat per defecte de cada recurs.
el_gr: Χρησιμοποιήστε αυτήν την ιδιότητα για την επικεφαλίδα κάθε πόρου σε μια σελίδα περιήγησης. Μην το επιλέξετε για να χρησιμοποιήσετε την προεπιλεγμένη ιδιότητα τίτλου κάθε πόρου.
es: Usar esta opción para forzar el encabezado o título de los recursos en una página de navegación. No debe seleccionarse si se desea utilizar el título predeterminado de cada recurso o ficha.
eu: Nabigazio orri batean baliabideen goiburua edo izenburua behartzeko erabili aukera hau.Ez da hautatu behar baliabide edo fitxa bakoitzaren izenburu lehenetsia erabili nahi bada.
hr: Iskoristite ovo svojstvo za zaglavlje svakog resursa na stranici za pretraživanje. Ostavite neodabrano da biste iskoristili postavljeno svojstvo naslova za svaki resurs.
it: Utilizza questa proprietà per il titolo di ogni risorsa nella pagina quando si sfoglia. Lascia non selezionato per utilizzare la proprietà titolo predefinita per ogni risorsa.
ja: このプロパティは、参照ページの各リソースの見出しに使用します。 各リソースのデフォルトのタイトルプロパティを使用するには、選択しないでください。
pt_br: Use esta propriedade para o cabeçalho de cada recurso numa página de navegação. Mantenha desmarcada para usar a propriedade de título predefina de cada recurso.
pt_pt: Use esta propriedade para o cabeçalho de cada recurso numa página de navegação. Mantenha desmarcada para usar a propriedade de título predefina de cada recurso.
ro: Utilizează această proprietate pentru titlul fiecărei resurse dintr-o pagină de răsfoire. Lasă neselectat pentru a folosi proprietatea implicită a titlului fiecărei resurse.

source: Select a property
ar: حدد خاصية
bg_bg: Избор на свойство
ca_es: Selecciona una propietat
el_gr: Επιλογή ιδιότητας
es: Seleccionar una propiedad
et: Vali omadus
eu: Ezaugarri bat aukeratu
fi_fi: Valitse kenttä
hr: Odaberite svojstvo
it: Seleziona una proprietà
ja: プロパティを選択
pt_br: Selecione uma propriedade
pt_pt: Seleccione uma propriedade
ro: Selectare proprietate
sr_rs: Изабери својство
sv_se: Välj en egenskap

source: Browse body property
ar: تصفح ممتلكات الجسم
bg_bg: Преглед по свойство
ca_es: Propietat per a l'extracte
el_gr: Ιδιότητα σώματος πόρου
es: Propiedad para cuerpo en la navegación
et: Sirvi sisu omadusi
eu: Nabigaziorako gorputz ezaugarria
fi_fi: Kuvauskenttä listauksissa
hr: Pretražite svojstvo tijela
it: Percorri proprietà del corpo
ja: BODYプロパティを閲覧
pt_br: Navegar pela propriedade do corpo
pt_pt: Procurar propriedade do corpo
ro: Proprietatea corpului conținutului în afișarea de tip răsfoire
sr_rs: Прегледајте својство тијела
