Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Omeka could not find any item sets.
ar: لم يتمكن Omeka من العثور على أي مجموعات عناصر.
bg_bg: Omeka не може да намери никакви набори елементи.
ca_es: L'Omeka no ha trobat cap conjunt de recursos
el_gr: Η Omeka δεν εντόπισε καμία ομάδα αντικειμένων.
es: Omeka no pudo encontrar ningún conjunto de fichas.
et: Omeka ei leidnud ühtegi ühikute kogumit.
eu: Omekak ezin izan du fitxa multzorik aurkitu
fi_fi: Omeka ei löytänyt yhtään kokoelmaa
hr: Omeka nije mogla nači ikakve zbirke.
it: Omeka non ha trovato nessuna collezione.
ja: Omekaにアイテムセットがありません。
pt_br: Omeka não encontrou nenhuma coleção.
pt_pt: O Omeka não conseguiu encontrar nenhum conjunto de itens.
ro: Omeka nu a putut găsi nicio colecție.
sr_rs: Omeka не може пронаћи ниједан скуп објеката.

source: Save
ar: يحفظ
bg_bg: Запазване
ca_es: Desa
el_gr: Αποθήκευση
es: Guardar
et: Salvesta
eu: Gorde
fi_fi: Tallenna
hr: Spremite
it: Salva
ja: 保存
pt_br: Salvar
pt_pt: Gravar
ro: Salvare
sr_rs: Сачувај
sv_se: Spara

source: Close item set
ar: إغلاق مجموعة البند
bg_bg: Затваряне на набор от елементи
ca_es: Tanca el conjunt de recursos
el_gr: Κλείσιμο ομάδας αντικειμένων
es: Cerrar conjunto de fichas
et: Sulge ühikute kogum
eu: Fitxa multzoa itxi
fi_fi: Sulje kokoelma
hr: Zatvorite zbirku
it: Chiudi collezione
ja: アイテムセットを閉じる
pt_br: Fechar coleção
pt_pt: Fechar conjunto de itens
ro: Închide colecția
sr_rs: Затвори скуп објеката

source: Open item set
ar: فتح مجموعة العناصر
bg_bg: Отваряне на набор от елементи
ca_es: Obre el conjunt de recursos
el_gr: Άνοιγμα ομάδας αντικειμένων
es: Abrir conjunto de fichas
et: Ava ühikute kogum
eu: Fitxa multzoa ireki
fi_fi: Avaa kokoelma
hr: Otvorite zbirku
it: Apri collezione
ja: アイテムセットを開く
pt_br: Abrir coleção
pt_pt: Abrir conjunto de itens
ro: Deschide colecția
sr_rs: Отвори скуп објеката

source: Open to additions
ar: فتح للإضافات
bg_bg: Отворен за допълнения
ca_es: Obert a addicions
el_gr: Άνοιγμα στις προσθήκες
es: Abierto a incorporaciones
et: Muutmiseks avatud
eu: Eransketetara irekia
fi_fi: Aineistojen lisääminen vapaata
hr: Otvoreno dopunama
it: Aperto ad aggiunte
ja: 追加して開く
pt_br: Aberto a adições
pt_pt: Aberto a adições
ro: Deschis la adăugări
sr_rs: Додавање омогућено

source: Closed to additions
ar: مغلق للإضافات
bg_bg: Затворен за допълнения
ca_es: Tancat a addicions
el_gr: Κλειστό για προσθήκες
es: Cerrado a incorporaciones
et: Muutmiseks suletud
eu: Eransketetara itxia
fi_fi: Vain omistaja voi lisätä aineistoja
hr: Zatvoreno dopunama
it: Chiuso ad aggiunte
ja: 追加して閉じる
pt_br: Fechado a adições
pt_pt: Fechado a adições
ro: Închis la adăugări
sr_rs: Додавање онемогућено

source: Metadata
ar: البيانات الوصفية
bg_bg: Метаданни
ca_es: Metadades
el_gr: Μεταδεδομένα
es: Metadatos
et: Metainfo
eu: Metadatuak
fi_fi: Metatiedot
hr: Metapodaci
it: Metadati
ja: メタデータ
pt_br: Metadados
pt_pt: Metadados
ro: Metadate
sr_rs: Метаподаци

source: Edit item set
ar: تحرير مجموعة العناصر
bg_bg: Редакция на набор от елементи
ca_es: Edita el conjunt de recursos
el_gr: Επεξεργασία ομάδας αντικειμένων
es: Editar conjunto de fichas
et: Muuda ühikute kogumit
eu: Fitxa multzoa editatu
fi_fi: Muokkaa kokoelmaa
hr: Uredite zbirku
it: Modifica collezione
ja: アイテムセットを編集
pt_br: Editar coleção
pt_pt: Editar conjunto de itens
ro: Editare colecție
sr_rs: Ажурирај скуп објеката

source: View items
ar: عرض العناصر
bg_bg: Преглед на елементи
ca_es: Mostra els recursos
el_gr: Προβολή αντικειμένων
es: Ver fichas
et: Vaata ühikuid
eu: Fitxak ikusi
fi_fi: Näytä aineistoja
hr: Pogledajte predmete
it: Visualizza elementi
ja: アイテムを表示
pt_br: Ver itens
pt_pt: Ver itens
ro: Afișare itemi
sr_rs: Погледај објекте
sv_se: Visa objekt

source: The following resources link to this item set:
ar: ارتباط الموارد التالية لمجموعة العناصر هذه:
bg_bg: Следните ресурси водят към този набор от елементи:
ca_es: Els recursos següents enllacen al conjunt de recursos:
el_gr: Οι ακόλουθοι πόροι συνδέονται με αυτή την ομάδα αντικειμένων:
es: Los siguientes recursos enlazan con este conjunto de fichas:
et: Need ressursid lingivad sellele ühikute kogumile:
eu: Ondorengo baliabideak fitxa multzo honekin lotzen dira:
fi_fi: Seuraavat aineistot linkittävät tähän kokoelmaan:
hr: Sljedeći resursi vode do ove zbirke:
it: Le seguenti risorse si collegano a questa collezione:
ja: 次のリソースは、このアイテムセットにリンクしています：
pt_pt: Os seguintes recursos estão vinculados a este conjunto de itens:
ro: Următoarele resurse sunt conectate la această colecție:

source: No resources link to this item set.
ar: لا يوجد ارتباط موارد لهذا العنصر المحدد.
bg_bg: Към този елемент няма връзка към ресурси.
ca_es: No hi ha cap recursos enllaçat a aquest conjunt de recursos.
el_gr: Κανένας πόρος δεν συνδέεται με αυτή την ομάδα αντικειμένων.
es: Ningún recurso enlaza con este conjunto de fichas.
et: Ükski ressurss ei lingi sellele ühikute kogumile.
eu: Ez dago fitxa multzo honekin lotzen den baliabiderik.
fi_fi: Aineistoissa ei ole linkkejä kokoelmaan.
hr: Niti jedan resurs ne vodi do ove zbirke.
it: Nessuna risorsa collegata a questa collezione.
ja: このアイテムセットにリンクするリソースはありません。
pt_br: Nenhum link de recursos para essa coleção.
pt_pt: Nenhum recurso está vinculado a este conjunto de itens.
ro: Nicio resursă nu este conectată la această colecție.

source: Filter search
ar: بحث التصفية
bg_bg: Филтриране на търсене
ca_es: Filtre de cerca
el_gr: Αναζήτηση φίλτρου
es: Filtrar búsqueda
et: Filtreeri otsing
eu: Iragazkiak bilatu
fi_fi: Suodata hakua
hr: Filtrirajte pretragu
it: Filtra ricerca
ja: フィルター検索
pt_br: Filtrar pesquisa
pt_pt: Filtrar pesquisa
ro: Căutare filtru
sr_rs: Филтер претраге
sv_se: Filtrera sök

source: Filter by item set ID
ca_es: Filtra pel conjunt de recursos amb ID
el_gr: Φιλτράρισμα με ID ομάδας αντικειμέν ων
es: Filtrar por ID del conjunto de fichas
et: Filtreeri ühikute kogumi ID järgi
eu: Iragazi elementu multzo ID arabera
pt_br: Filtrar por ID do conjunto de itens

source: Omeka could not find any items.
ar: لم يتمكن Omeka من العثور على أي عناصر.
bg_bg: Omeka не можа да намери елементи.
ca_es: L'Omeka no ha pogut trobar cap recurs.
el_gr: Η Omeka δεν εντόπισε κανένα αντικείμενο.
es: Omeka no pudo encontrar ninguna ficha.
et: Omeka ei leidnud ühtegi ühikut.
eu: Omekak ezin izan du fitxarik aurkitu.
fi_fi: Omeka ei löytänyt aineistoja.
hr: Omeka nije mogla naći ikakve predmete.
it: Omeka non ha trovato nessun contenuto.
ja: Omekaにアイテムがありません。
pt_br: Omeka não conseguiu encontrar nenhum item.
pt_pt: O Omeka não conseguiu encontrar nenhuns itens.
ro: Omeka nu a putut găsi niciun item.
sr_rs: Omeka не може пронаћи ниједан објекат.
sv_se: Omeka kunde inte hitta några artiklar.

source: Add selected
ar: اضف اختيارك
ca_es: Afegeix els seleccionats
el_gr: Προσθήκη επιλεγμένου
es: Añadir selección
et: Lisa vlaitud
eu: Aukeraketa gehitu
fi_fi: Lisää valitut
it: Aggiungi selezionati
pt_br: Adicionar selecionado
sv_se: Lägg till valda

source: New item
ar: عنصر جديد
bg_bg: Нов елемент
ca_es: Nou recurs
el_gr: Νέο αντικείμενο
es: Nueva ficha
et: Uus ühik
eu: Fitxa berria
fi_fi: Lisää aineisto
hr: Novi predmet
it: Nuovo contenuto
ja: 新規アイテム
pt_br: Novo item
pt_pt: Novo item
ro: Item nou
sr_rs: Нови објекат
sv_se: Nytt objekt

source: Batch edit items
ar: عناصر التحرير دفعة
bg_bg: Групово редактиране на елементи
ca_es: Edita els recursos en lot
el_gr: Μαζική επεξεργασία αντικειμένων
es: Editar fichas en lote
et: Ühikute hulgi muutmine
eu: Batch editatu fitxak
fi_fi: Massamuokkaa aineistoja
hr: Skupno uredite predmete
it: Modifica contenuti per lotti
ja: アイテムを一括編集
pt_br: Itens de edição em lote
pt_pt: Edição múltipla de itens
ro: Editare itemi în masă
sr_rs: Ажурирај серију објеката
sv_se: Batchredigera objekt

source: Affected items
ar: العناصر المتأثرة
bg_bg: Засегнати елементи
ca_es: Recursos afectats
el_gr: Αντικείμενα που επηρεάστηκαν
es: Fichas afectadas
et: Mõjutatud ühikud
eu: Erasandako fitxak
fi_fi: Aineistot joihin toiminto kohdistuu
hr: Pogođeni predmeti
it: Contenuti interessati
ja: 影響を受けるアイテム
pt_br: Itens afetados
pt_pt: Itens afectados
ro: Itemi de modificat
sr_rs: Обрађени објекти
sv_se: Berörd objekt

source: You are editing the following %s items:
ar: أنت تقوم بتحرير عناصر %s التالية:
bg_bg: Редактирате следните %s елементи:
ca_es: Esteu editants els %s recursos següents:
el_gr: Επεξεργάζεστε τα ακόλουθα %s αντικείμενα:
es: Editando las siguientes %s fichas:
et: Sa muudad %s ühikuid:
eu: Ondorengo %s fitxak editatzen ari zara:
fi_fi: Muokataan %s aineistoa:
hr: Uređujete sljedećih %s setova predmeta:
it: Stai modificando i seguenti %s contenuti:
ja: 次の %s アイテムを編集しています：
pt_br: Você está editando os seguintes %s itens :
pt_pt: Está a editar os seguintes %s itens:
ro: Editezi următorii %s itemi:
sr_rs: Ажурирате сљедећих %s објеката:
sv_se: Du redigerar följande %s objekt:

source: You are editing %s items.
ar: أنت تقوم بتحرير %s عنصر.
bg_bg: Редактирате %s елементи.
ca_es: Esteu editant %s recursos.
el_gr: Επεξεργάζεστε %s αντικείμενα.
es: Editando %s fichas.
et: Sa muudad %s ühikut.
eu: %s fitxak editatzen ari zara.
fi_fi: Muokataan %s aineistoa.
hr: Uređujete %s predmeta.
it: Stai modificando %s contenuti.
ja: %s アイテムを編集しています。
pt_br: Você está editando %s itens.
pt_pt: Está a editar %s itens.
ro: Editezi %s itemi.
sr_rs: Ажурирате %s објеката:
sv_se: Du redigerar %s objekt.

source: Select item
ar: حدد البند
bg_bg: Избор на елемент
ca_es: Selecciona el recurs
el_gr: Επιλογή αντικειμένου
es: Seleccionar ficha
et: Vali ühik
eu: Fitxa aukeratu
fi_fi: Valitse aineisto
hr: Odaberite predmet
it: Seleziona contenuto
ja: アイテムを選択
pt_br: Selecionar item
pt_pt: Seleccionar item
ro: Selectare item
sr_rs: Изабери објекат
sv_se: Välj objekt

source: Delete items
ar: حذف العناصر
bg_bg: Изтриване на елемент
ca_es: Suprimeix els recursos
el_gr: Διαγραφή αντικειμένων
es: Borrar fichas
et: Kustuta ühikud
eu: Fitxak ezabatu
fi_fi: Poista aineistot
hr: Izbrišite predmete
it: Elimina contenuti
ja: アイテムを削除
pt_br: Excluir item
pt_pt: Eliminar itens
ro: Ștergere itemi
sr_rs: Обриши објекат
sv_se: Ta bort objekt

source: Are you sure you would like to delete the selected items?
ar: هل أنت متأكد أنك تريد حذف العناصر المختارة؟
bg_bg: Сигурни ли сте, че искате да изтриете избраните елементи?
ca_es: Esteu segur que voleu suprimir els recursos seleccionats?
el_gr: Θέλετε σίγουρα να διαγράψετε τα επιλεγμένα αντικείμενα;
es: ¿Confirmar el borrado permanente de las fichas seleccionadas?
et: Oled sa kindel, et soovid valitud ühikuid kustutada?
eu: Ziur aukeratutako fitxak ezabatu nahi dituzula?
fi_fi: Haluatko varmasti poistaa valitut aineistot?
hr: Jeste li sigurni da biste htjeli izbrisati odabrane predmete?
it: Sei sicuro di voler eliminare i contenuti selezionati?
ja: 選択したアイテムを削除してもよろしいですか？
pt_br: Você tem certeza que deseja excluir o item selecionado?
pt_pt: Tem a certeza que quer eliminar os itens seleccionados?
ro: Ești sigur că vrei să ștergi itemii selectați?
sr_rs: Да ли сте сигурни да желите обрисати овај изабрани објекат?
sv_se: Är du säker på att du vill ta bort de markerade objekten?

source: %1$s: this action will permanently delete %2$s items and cannot be undone.
ar: %1$s: سيؤدي هذا الإجراء إلى حذف عناصر %2$s نهائيًا ولا يمكن التراجع عنه.
bg_bg: %1$s: това действие ще изтрие за постоянно %2$s елементи и не може да бъде отменено.
ca_es: %1$s: aquesta acció suprimirà permanentment %2$s recursos i no es podrà desfer.
el_gr: %1$s: αυτή η ενέργεια θα διαγράψει οριστικά %2$s αντικείμενα και δεν μπορεί να αναιρεθεί.
es: %1$s: esta acción borrará permanentemente %2$s fichas y no podrá deshacerse.
eu: %1$s: akzio honek betirako ezabatuko ditu %2$s fitxak eta ezingo da desegin
fi_fi: %1$s: toiminto tuhoaa pysyvästi %2$s aineistoa ja sitä ei voi perua.
hr: %1$s: ova akcija će trajno izbrisati %2$s predmeta i ne može se poništiti.
it: %1$s: questa azione eliminerà definitivamente %2$s contenuti e non può essere annullata.
ja: %1$s: このアクションは %2$s アイテムを完全に削除し、元に戻すことはできません。
pt_br: %1$s: esta ação excluirá %2$s itens permanentemente e não pode ser desfeita.
pt_pt: %1$s: esta acção eliminará permanentemente %2$s itens e não pode ser desfeita.
ro: %1$s: această acțiune va șterge definitiv %2$s itemi și nu va putea fi anulată.
sr_rs: %1$s: ова акција ће трајно обрисати %2$s објеката и не може бити поништена.
sv_se: %1$s: den här åtgärden raderar %2$s objekt permanent och kan inte ångras.

source: Are you sure you would like to delete all items on all pages of this result?
ar: هل أنت متأكد أنك تريد حذف كافة العناصر الموجودة في كافة صفحات هذه النتيجة؟
bg_bg: Наистина ли искате да изтриете всички елементи на всички страници от този резултат?
ca_es: Esteu segur que voleu suprimir tots els recursos de totes pàgines d'aquest resultat?
el_gr: Θέλετε σίγουρα να διαγράψετε όλα τα αντικείμενα σε όλες τις σελίδες αυτού του αποτελέσματος;
es: ¿Confirmar el borrado permanente de todas las fichas en todas páginas de este resultado?
eu: Ziur emaitza honen orrialde guztietako fitxa guztiak ezabatu nahi dituzula?
fi_fi: Haluatko varmasti poistaa kaikki hakutuloksen aineistot?
hr: Jeste li sigurni da biste htjeli izbrisati sve predmete na svim stranicama ovog rezultata?
it: Sei sicuro di voler eliminare tutti i contenuti in tutte le pagine di questo risultato?
ja: この結果の全ページのアイテムを削除してもよろしいですか？
pt_br: Tem certeza de que deseja excluir todos os itens em todas as páginas deste resultado?
pt_pt: Tem a certeza que quer eliminar todos os itens em todas as páginas deste resultado?
ro: Ești sigur că vrei să ștergi toți itemii din toate paginile corespunzătoare acestui rezultat?
sr_rs: Да ли сте сигурни да желите обрисати све објекте на свим страницама овог резултата.
sv_se: Är du säker på att du vill ta bort alla objekt på alla sidor i detta resultat?

source: Remove item set
ar: إزالة مجموعة العناصر
bg_bg: Премахване на набор елементи
ca_es: Suprimeix el conjunt de recursos
el_gr: Αφαίρεση ομάδας αντικειμένων
es: Borrar conjunto de fichas
et: Eemalda ühikute kogum
eu: Fitxa multzoa ezabatu
fi_fi: Poista kokoelma
hr: Uklonite zbirku
it: Elimina collezione
ja: アイテムセットを削除
pt_br: Remover conjunto de itens
pt_pt: Eliminar conjunto de itens
ro: Eliminare colecție
sr_rs: Уклони скуп података
sv_se: Ta bort artikeluppsättningen

source: This item is part of no item sets. Add it to an item set using the interface to the right.
ar: هذا العنصر هو جزء من لا مجموعات العناصر. قم بإضافته إلى مجموعة العناصر باستخدام الواجهة الموجودة على اليمين.
bg_bg: Този елемент не част от набори с елементи. Добавете го към набор от елементи, като използвате интерфейса отдясно.
ca_es: Aquest recurs no forma part de cap conjunt de recursos. Afegiu-lo a un conjunt de recursos mitjançant les opcions de la part dreta de la interfície.
el_gr: Αυτό το αντικείμενο δεν ανήκει σε καμία ομάδα αντικειμένων. Προσθέστε το σε μια ομάδα αντικειμένων χρησιμοποιώντας το πλαίσιο στα δεξιά.
es: Esta ficha no forma parte de ningún conjunto de fichas. Puede añadirse a un conjunto usando la interfaz de la derecha.
et: See ühik pole osa ühestki ühikute kogumist. Lisa see ühikute kogumile, kasutades paremal olevat kasutajaliidest.
eu: Fitxa hau ez da inongo fitxa multzoren parte. Multzo batera gehitu eskuineko interfazea erabiliz.
fi_fi: Aineistoa ei ole liitetty yhteenkään kokoelmaan. Voit käyttää oikealla olevaa valikkoa lisätäksesi aineiston yhteen tai useampaan kokoelmaan.
hr: Ovaj predmet nije dio niti jedne zbirke. Dodajte ga u zbirku koristeći sučelje s desne strane.
it: Questo contenuto fa parte di nessuna collezione. Aggiungerlo a una collezione utilizzando l'interfaccia a destra.
ja: このアイテムはアイテムセットに属していません。右側のインターフェースを利用いてアイテムセットを追加します。
pt_br: Este item não faz parte de nenhum conjunto de itens. Adicione-o a um conjunto de itens usando a interface à direita.
pt_pt: Este item não pertence a nenhum conjunto de itens. Adicione-o a um conjunto de itens usando a interface à direita.
ro: Acest item nu face parte din nicio colecție. Adaugă-l la o colecție folosind panoul din dreapta.
sr_rs: Овај објекат није дио ниједног скупа објеката. Додајте га у скуп објеката помоћу интерфејса десно.

source: Add to item set
ar: أضف إلى مجموعة العناصر
bg_bg: Добавяне към набор елементи
ca_es: Afegeix al conjunt de recursos
el_gr: Προσθήκη στην ομάδα αντικειμένων
es: Añadir a conjunto de fichas
et: Lisa ühikute kogum
eu: Fitxa multzora gehitu
fi_fi: Liitä kokoelmaan
hr: Dodajte u zbirku
it: Aggiungi alla collezione
ja: アイテムセットに追加
pt_br: Adicionar ao conjunto de itens
pt_pt: Adicionar a conjunto de itens
ro: Adăugare la colecție
sr_rs: Додај скупу објеката

source: Media to be removed
ar: الوسائط المراد إزالتها
bg_bg: Медия, която ще бъде премахната
ca_es: Fitxers que se suprimiran
el_gr: Πολυμέσο προς αφαίρεση
es: Medios a borrar
et: Eemaldatav meedia
eu: Ezabatzeko media
fi_fi: Poistettava tallenne
hr: Medij koji će se ukloniti
it: Media da eliminare
ja: 削除されたメディア
pt_br: Mídia a ser removida
pt_pt: Multimédia para ser eliminada
ro: Multimedia de eliminat
sr_rs: Медија која ће бити уклоњена
sv_se: Media som ska tas bort

source: Primary media
ca_es: Fitxer principal
el_gr: Πρωτεύον πολυμέσο
es: Medio principal
et: Peamine meedia
eu: Multimedia nagusia
pt_br: mídia primária

source: This resource has no media.<br>Start adding media using the sidebar to the right.
ar: لا يحتوي هذا المورد على وسائط. <br> ابدأ في إضافة وسائط باستخدام الشريط الجانبي على اليمين.
bg_bg: Този ресурс няма медия. <br>Започнете да добавяте медия, като използвате страничната лента вдясно.
ca_es: Aquest recurs no té cap fitxer.<br>Començeu afegint un fitxer a partir de la barra lateral dreta.
el_gr: Αυτός ο πόρος δεν έχει κανένα πολυμέσο.<br>Προσθέστε χρησιμοποιώντας το πλαίσιο στα δεξιά.
es: Este recurso no tiene medios.<br>Pueden añadirse usando la barra lateral de la derecha.
eu: Baliabide honek ez du mediarik.<br>Eskuineko alboko barra erabiliz gehitu daitezke
fi_fi: Aineistoon ei liity tallenteita tai muita resursseja.<br>Voit käyttää oikealla olevaa valikkoa lisätäksesi tallenteita tai muita resursseja.
hr: Ovaj resurs nema medija.<br>Počnite dodavati medije koristeći sučelje s desne strane..
it: Questa risorsa non ha media.<br>Iniziare ad aggiungere media utilizzando la barra laterale a destra.
ja: このリソースにメディアがありません。<br>右側のサイドバーを使用してメディアを追加します。
pt_br: Este recurso não tem mídia. <br> Comece a adicionar mídia usando a barra lateral à direita.
pt_pt: Este recurso não tem multimédia. <br>Comece a adicionar recursos multimédia usando a barra lateral à direita.
ro: Această resursă nu are nicio media. <br>Începe să adaugi media folosind bara laterală din dreapta.
sr_rs: Овај ресурс нема медијe.<br> Додајте медије помоћу интерфејса десно.

source: Add media
ar: أضف الوسائط
bg_bg: Добавяне на медия
ca_es: Afegeix un fitxer
el_gr: Προσθήκη μέσου
es: Añadir medios
et: Lisa meedia
eu: Gehitu media
fi_fi: Lisää tallenne
hr: Dodajte medij
it: Aggiungi media
ja: メディアを追加
pt_br: Adicionar mídia
pt_pt: Adicionar multimédia
ro: Adăugare multimedia
sr_rs: Додај медију
sv_se: Lägg till media

source: Unassign from site
ar: إلغاء التخصيص من الموقع
bg_bg: Премахване на задаване към сайт
ca_es: Desvincula del lloc
el_gr: Χωρίς ανάθεση από τον ιστότοπο
es: Anular asignación al sitio
eu: Kendu esleipena gunetik
fi_fi: Poista sivustolta
hr: Poništite dodijelu ovom web-mjestu
it: Rimuovi da questo sito
pt_br: Cancelar atribuição do site
pt_pt: Desatribuir do site
ro: Detașare de site
sv_se: Ta bort tilldelningen från webbplatsen

source: This item is part of no sites. Add it to a site using the interface to the right.
ar: هذا العنصر هو جزء من أي مواقع. أضفه إلى موقع باستخدام الواجهة الموجودة على اليمين.
bg_bg: Този елемент нее част от сайт. Добавете го към сайт, като използвате интерфейса отдясно.
ca_es: Aquest recurs no pertany a cap lloc. Afegiu-lo a un lloc amb les opcions d'aquesta pàgina.
el_gr: Αυτό το αντικείμενο δεν ανήκει σε κανέναν ιστότοπο. Προσθέστε το σε έναν ιστότοπο χρησιμοποιώντας το πλαίσιο στα δεξιά.
es: Esta ficha no pertenece a ningún sitio. Puede añadirse a un sitio usando la interfaz de la derecha.
eu: Fitxa hau ez da inongo gunekoa. Eskuineko interfaza erabiliz gune batera gehitu
fi_fi: Tämä aineisto ei ole millään sivustolla. Lisää se sivustoon käyttämällä oikealla olevaa käyttöliittymää.
hr: Ovaj predmet nije dio ikakvog web-mjesta. Dodajte ga na stranicu koristeći sučelje s desne strane.
it: Questo contenuto non è parte di alcun sito. Aggiungilo a un sito utilizzando l'interfaccia a destra.
pt_br: Este item não faz parte de nenhum site. Adicione-o a um site usando a interface à direita.
pt_pt: Este item não pertence a nenhhum site. Adicione-o a um site utilizando o menu à direita.
ro: Acest item nu face parte din niciun site. Adaugă-l la un site folosind panoul din dreapta.

source: Assign to site
ar: تعيين إلى الموقع
bg_bg: Задаване към сайт
ca_es: Asigna al lloc
el_gr: Ανάθεση σε ιστότοπο
es: Asignar al sitio
et: Määra saidile
eu: Gunera esleitu
fi_fi: Liitä sivustoon
hr: Dodijelite ovom web-mjestu
it: Assegna a un sito
pt_br: Atribuir ao site
pt_pt: Atribuir a site
ro: Atașare la site
sv_se: Tilldela till webbplats

source: View this item in "%s"
ca_es: Vegeu aquest recurs a "%s"
es: Ver esta ficha en "%s"
pt_br: Ver este item em "%s"

source: Edit item
ar: تعديل عنصر
bg_bg: Редакция на елемент
ca_es: Edita el recurs
el_gr: Επεξεργασία αντικειμένου
es: Editar ficha
et: Muuda ühikut
eu: Fitxa editatu
fi_fi: Muokkaa aineistoa
hr: Uredite predmet
it: Modifica contenuto
ja: アイテムを編集
pt_br: Editar item
pt_pt: Editar item
ro: Editare item
sr_rs: Ажурирај објекат
sv_se: Ändra objekt

source: No resources link to this item.
ar: لا توجد موارد ارتباط لهذا العنصر.
bg_bg: Няма ресурси, които са свързани към този елемент.
ca_es: No hi ha cap recurs que enllaci a aquest recurs.
el_gr: Κανένας πόρος δεν συνδέεται με αυτό το αντικείμενο.
es: Ningún recurso enlaza con esta ficha.
et: Ükski ressurss pole lingitud selle ühikuga.
eu: Ez dago fitxa honekin loturarik duen baliabiderik
fi_fi: Muissa aineistoissa ei ole linkkejä tähän aineistoon.
hr: Niti jedan resurs ne vodi do ovog predmeta.
it: Nessuma risorsa collegata a questo contenuto.
ja: このアイテムにリンクするリソースはありません。
pt_br: Nenhum link de recursos para este item.
pt_pt: Nenhum recurso está vinculado a este item.
ro: Nicio resursă nu este conectată la acest item.
sv_se: Inga resurser länkar till detta objekt.

source: Filter by item ID
ar: تصفية حسب معرّف العنصر
bg_bg: Филтриране по ID на елемент
ca_es: Filtra per ID
el_gr: Φιλτράρισμα με βάση το ID του αντικειμένου
es: Filtrar por ID de ficha
et: Filtreeri ühiku ID järgi
eu: ID fitxaren arabera iragazi
fi_fi: Suodata ID:n mukaan
hr: Filtriraj po ID-u predmeta
it: Filtra per ID di contenuto
ja: アイテムIDでフィルター
pt_br: Filtrar por ID do item
pt_pt: Filtrar por ID de item
ro: Filtrare după ID-ul itemului

source: Jobs
ar: وظائف
bg_bg: Задачи
ca_es: Processos
el_gr: Εργασίες
es: Trabajos
et: Tööd
eu: Lanak
fi_fi: Taustaprosessit
hr: Poslovi
it: Procedure
ja: ジョブ一覧
pt_br: Trabalhos
pt_pt: Tarefas
ro: Sarcini de lucru
sr_rs: Послови
sv_se: Jobb

source: Status
ar: حالة
bg_bg: Статус
ca_es: Estat
el_gr: Κατάσταση
es: Estado
et: Staatus
eu: Egoera
fi_fi: Tila
it: Stato
ja: 状態
pt_pt: Estado
sr_rs: Статус

source: Omeka could not find any jobs.
ar: لم يتمكن Omeka من العثور على أي وظائف.
bg_bg: Omeka не може да намери никакви задачи.
ca_es: L'Omeka no ha pogut trobar cap procés.
el_gr: Η Omeka δεν βρήκε καμία εργασία.
es: Omeka no pudo encontrar ningún trabajo.
et: Omeka ei leidnud ühtegi tööd.
eu: Omekak ezin izan du lanik aurkitu.
fi_fi: Omeka ei löytänyt taustaprosesseja
hr: Omeka nije mogla naći ikakve poslove.
it: Omeka non ha trovato nessuna procedura.
ja: Omekaにジョブがありません。
pt_br: Omeka não conseguiu encontrar nenhum trabalho.
pt_pt: O Omeka não conseguiu encontrar nenhuma tarefa
ro: Omeka nu a putut găsi nicio sarcină de lucru.
sr_rs: Omeka не може пронаћи ниједан посао.
sv_se: Omeka kunde inte hitta några jobb.
