Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: New vocabulary
ar: مفردات جديدة
bg_bg: Нов речник
ca_es: Nou vocabulari
el_gr: Νέο γλωσσάρι
es: Nuevo vocabulario
et: Uus sõnastik
eu: Hiztegi berria
fi_fi: Uusi sanasto
hr: Novi vokabular
it: Nuovo vocabolario
ja: 新しい語彙
pt_br: Novo vocabulário
pt_pt: Novo vocabulário
ro: Vocabular nou
sr_rs: Нови ријечник
sv_se: Nytt ordförråd

source: This vocabulary has no properties.
ar: هذه المفردات ليس لها خصائص.
bg_bg: Този речник няма зададени свойства.
ca_es: Aquest vocabulari no té propietats.
el_gr: Αυτό το γλωσσάρι δεν έχει ιδιότητες.
es: Este vocabulario no tiene propiedades.
et: Sõnastikul pole omadusi.
eu: Hiztegi honek ez du ezaugarririk.
fi_fi: Tällä sanastolla ei ole ominaisuuksia.
hr: Ovaj vokabular nema svojstva.
it: Questo vocabolario non ha proprietà.
ja: この語彙はプロパティがありません。
pt_br: Este vocabulário não tem propriedades
pt_pt: Este vocabulário não inclui propriedades.
ro: Acest vocabular nu are nicio proprietate.
sr_rs: Овај ријечник нема особине.
sv_se: Detta ordförråd har inga egenskaper.

source: Update
ar: تحديث
bg_bg: Актуализация
ca_es: Actualitza
el_gr: Ενημέρωση
es: Actualizar
et: Värskenda
eu: Eguneratu
fi_fi: Päivitä
hr: Ažuriraj
it: Aggiorna
ja: アップデート
pt_br: Atualizar
pt_pt: Actualizar
ro: Actualizare
sr_rs: Измјена
sv_se: Uppdatera

source: Accept changes
ar: اقبل التغييرات
bg_bg: Приемане на промени
ca_es: Accepta els canvis
el_gr: Αποδοχή αλλαγών
es: Aceptar cambios
et: Nõustu muudatustega
eu: Aldaketak onartu
fi_fi: Hyväksy muutokset
hr: Prihvatite promjene
it: Accetta le modifiche
ja: 変更を承認
pt_br: Aceitar alterações
pt_pt: Aceitar alterações
ro: Acceptare modificări
sr_rs: Прихвати измјене
sv_se: Acceptera ändringar

source: This is the REST API root endpoint for this Omeka S installation. Below is a list of available API resources and links to their endpoints. Some resources and features require authentication.
ca_es: Aquest és el punt final de l'arrel de l'API REST d'aquesta instal·lació de l'Omeka S. A continuació, trobareu una llista dels recursos disponibles a través de l'API amb els seus respectius punts finals. Alguns recursos i funcionalitats requereixen autenticació.
el_gr: Αυτό είναι το τελικό ριζικό σημείο REST API για αυτήν την εγκατάσταση Omeka S. Παρακάτω είναι μια λίστα με τους διαθέσιμους πόρους API και συνδέσμους προς τα τελικά σημεία τους. Ορισμένοι πόροι και δυνατότητες απαιτούν έλεγχο ταυτότητας.
es: Este es el 'root endpoint' de la REST API para esta instalación de Omeka S. A continuación se muestra una lista de los recursos API disponibles y los enlaces a sus 'endpoints'. Algunos recursos y características requieren autenticación.
eu: Hau da Omeka S instalazio honen REST API erro amaiera-puntua. Jarraian, eskuragarri dauden API-baliabideen eta haien amaiera-puntuen zerrenda dago. Baliabide eta eginbide batzuek autentifikazioa behar dute.
it: Questo è l'endpoint di base per le REST API di questa installazione di Omeka S. Di seguito c'è una lista delle risorse API disponibili, con link ai loro rispettivi endpoint. Alcune risorse o attività possono aver bisogno di autenticazione.
pt_br: Este é o root endpoint REST API para esta instalação Omeka S. Abaixo está uma lista de recursos API disponíveis e links para seus endpoints. Alguns recursos e características requerem autenticação.

source: Omeka S REST API documentation
ca_es: Documentació de l'API REST de l'Omeka S
el_gr: Τεκμηρίωση REST API για την Omeka S
es: Documentación de la REST API de Omeka S
et: Omeka S REST API dokumentatsioon
eu: Omeka S REST API dokumentazioa
it: Documentazione delle REST API di Omeka S
pt_br: Omeka S documentação REST API

source: Go to the %1$s to start working with %2$s.
ar: انتقل إلى %1$s لبدء العمل مع %2$s.
bg_bg: Отидете до %1$s, за да започнете да работите с %2$s.
ca_es: Aneu al %1$s per començar a treballar amb %2$s.
el_gr: Μεταβείτε στο %1$s για να ξεκινήσετε να εργάζεστε με το %2$s.
es: Ir a %1$s para comenzar a trabajar con %2$s.
eu: %2$s-rekin lan egiten hasteko jo %1$s-ra.
hr: Idite na %1$s da biste započeli raditi s %2$s.
it: Vai a %1$s per iniziare a lavorare con %2$s.
ja: %1$sするために%2$sに移動。
pt_br: Vá para %1$s para começar a trabalhar com %2$s
pt_pt: Vá para %1$s para começar a trabalhar com %2$s.
ro: Mergi la %1$s pentru a începe să lucrezi cu %2$s.
sr_rs: Идите на %1$s да почнете са радом на %2$s.
sv_se: Gå till för %1$s att börja arbeta med %2$s.

source: Install Omeka S
ar: قم بتثبيت Omeka S.
bg_bg: Инсталиране на Омека S
ca_es: Instal·la l'Omeka S
el_gr: Εγκατάσταση Omeka S
es: Instalar Omeka S
et: Paigalda Omeka S
eu: Omeka S instalatu
fi_fi: Asenna Omeka S
hr: Instalirajte Omeka S
it: Installa Omeka S
ja: Omeka Sをインストール
pt_br: Instalar Omeka S
pt_pt: Instalar o Omeka S
ro: Instalare Omeka S
sr_rs: Инсталирај Omeka S
sv_se: Installera Omeka S

source: Some installation requirements were not satisfied.
ar: لم يتم استيفاء بعض متطلبات التثبيت.
bg_bg: Някои изисквания за инсталиране не бяха изпълнени.
ca_es: No es troben disponibles alguns dels requisits necessaris per a la instal·lació.
el_gr: Ορισμένες απαιτήσεις για την εγκατάσταση δεν ικανοποιήθηκαν.
es: No se cumplieron algunos requisitos de instalación.
et: Mõned paigaldamise nõuded pole täidetud.
eu: Instalazio eskakizun batzuk ez dira bete.
fi_fi: Jotkut asennusvaatimukset eivät täyttyneet.
hr: Neki zahtjevi za instalaciju nisu zadovoljeni.
it: Alcuni requisiti di installazione non sono stati soddisfatti.
ja: いくつかのインストール要件は満たされませんでした。
pt_br: Alguns requisitos de instalação não foram cumpridos
pt_pt: Alguns requisitos de instalação não foram satisfeitos.
ro: Anumite cerințe de instalare nu au fost satisfăcute.
sr_rs: Неки потребни услови за инсталацију нису испуњени.
sv_se: Vissa installationskrav uppfylldes inte.

source: Create a new password
ar: أنشئ كلمة مرور جديدة
bg_bg: Задаване на нова парола
ca_es: Crea una nova contrasenya
el_gr: Δημιουργία νέου κωδικού πρόσβασης
es: Crear nueva contraseña
et: Loo uus parool
eu: Pasahitz berria sortu
fi_fi: Luo uusi salasana
hr: Stvorite novu lozinku
it: Crea una nuova password
ja: 新規パスワードの作成
pt_br: Criar uma nova senha
pt_pt: Criar nova password
ro: Creare parolă nouă
sr_rs: Креирај нову лозинку
sv_se: Skapa ett nytt lösenord

source: Activate
ar: تفعيل
bg_bg: Активиране
ca_es: Activa
el_gr: Ενεργοποίηση
es: Activar
et: Aktiveeri
eu: Aktibatu
fi_fi: Aktivoi
hr: Aktivirajte
it: Attiva
ja: 有効化
pt_br: Ativar
pt_pt: Activar
ro: Activare
sr_rs: Активирај
sv_se: Aktivera

source: Forgot password
ar: هل نسيت كلمة السر
bg_bg: Забравена парола
ca_es: He oblidat la contrasenya
el_gr: Ξεχάσατε τον κωδικό πρόσβασης
es: Contraseña olvidada
et: Unustasin parooli
eu: Pasahitza ahaztua
fi_fi: Unohtunut salasana
hr: Zaboravljena lozinka
it: Password dimenticata
ja: パスワードをお忘れですか
pt_br: Esqueceu a senha
pt_pt: Esqueci a password
ro: Am uitat parola
sr_rs: Заборављена лозинка
sv_se: Glömt ditt lösenord

source: Send password reset email
ar: إرسال بريد إلكتروني لإعادة تعيين كلمة المرور
bg_bg: Изпратете имейл за нулиране на паролата
ca_es: Envia el correu electrònic per restablir la constrasenya
el_gr: Αποστολή μηνύματος επαναφοράς κωδικού πρόσβασης
es: Enviar un correo electrónico para restablecer la contraseña
et: Saada parooli taastamise kiri
eu: Pasahitza berrezartzeko mezu elektronikoa bidali
fi_fi: Lähetä viesti salasanan vaihtamiseksi
hr: Pošalji link za ponovno postavljanje lozinke
it: Invia email di ripristino della password
ja: パスワードリセットのEメールを送信
pt_br: Enviar e-mail para redefinir a senha
pt_pt: Enviar email para repor a password
ro: Trimite un e-mail pentru resetarea parolei
sr_rs: Пошаљи мејл за ресет лозинке
sv_se: Skicka e-postmeddelande för återställning av lösenord

source: Forgot password?
ar: هل نسيت كلمة السر؟
bg_bg: Забравена парола?
ca_es: Heu oblidat la contrasenya?
el_gr: Ξεχάσατε τον κωδικό πρόσβασης;
es: ¿Contraseña olvidada?
et: Unustasid parooli?
eu: Pasahitza ahaztua?
fi_fi: Unohtunut salasana?
hr: Zaboravljena lozinka?
it: Password dimenticata?
ja: パスワードをお忘れですか？
pt_br: Esqueceu a senha?
pt_pt: Esqueceu a password?
ro: Ai uitat parola?
sr_rs: Забаравили сте лозинку?
sv_se: Glömt ditt lösenord?

source: Site under maintenance
ar: الموقع تحت الصيانة
bg_bg: Сайтът е в процес на поддръжка.
ca_es: Lloc en manteniment
el_gr: Ο ιστότοπος είναι υπό συντήρηση
es: Sitio en mantenimiento
et: Sait on hooldamisel
eu: Gunea mantentze lanetan
fi_fi: Sivustoa huolletaan
hr: Web-mjesto je na održavanju
it: Sito in manutenzione
ja: メンテナンス中のサイト
pt_br: Site em manutenção
pt_pt: Site em manutenção
ro: Site în mentenanță
sr_rs: Сајт се тренутно одржава
sv_se: Webbplatsen under underhåll

source: This site is down for maintenance. Please contact the site administrator for more information.
ar: هذا الموقع معطل للصيانة. الرجاء الاتصال بمسؤول الموقع لـ معلومات اكثر.
ca_es: El lloc està en mode manteniment i no es troba disponible. Contacteu amb l'administrador per més informació
el_gr: Ο ιστότοπος είναι προσωρινά εκτός λειτουργίας για συντήρηση. Επικοινωνήστε με τον διαχειριστή του ιστότοπου για περισσότερες πληροφορίες.
es: Este sitio está en mantenimiento. Por favor contacte con la administración del sitio para más información.
et: Sait on hooldamisel. Lisainfo saamiseks võta ühendust administraatoriga.
eu: Gune hau mantentze lanetan dago. Informazio gehiago nahi izanez gero, jarri harremanetan guneko administraritzarekin.
pt_br: Este site está em manutenção. Entre em contato com o administrador do site para Mais Informações.
pt_pt: Este site está em manutenção. Por favor entre em contato com o administrador do site para mais informação.
ro: Acest site este oprit pentru mentenanță. Te rugăm să contactezi administratorul site-ului pentru mai multe informații.

source: Update database
ar: تحديث قاعدة البيانات
bg_bg: Актуализиране на базата данни
ca_es: Actualitza la base de dades
el_gr: Ενημέρωση βάσης δεδομένων
es: Actualizar la base de datos
et: Värskenda andmebaasi
eu: Eguneratu datubasea
fi_fi: Päivitä tietokanta
hr: Ažurirajte bazu podataka
it: Aggiorna database
ja: データベースの更新
pt_br: Atualizar a base de dados
pt_pt: Actualizar a base de dados
ro: Actualizare bază de date
sr_rs: Измјени базу података
sv_se: Uppdatera databas

source: There was a recent software upgrade and the database needs to be updated. The entire site will be down for maintenance until you click the button below.
ar: تم إجراء ترقية للبرنامج مؤخرًا وتحتاج قاعدة البيانات إلى التحديث. سيكون الموقع بأكمله معطلاً للصيانة حتى تنقر على الزر أدناه.
bg_bg: Наскоро имаше надстройка на софтуера и базата данни трябва да бъде актуализирана. Целият сайт няма да работи, докато не натиснете бутона по-долу.
ca_es: El programari s'ha actualitzat recentment i cal actualitzar la base de dades. El lloc web entrarà en mode de manteniment i no estarà disponible fins que feu clic sobre el botó següent.
el_gr: Υπήρξε μια πρόσφατη αναβάθμιση λογισμικού και η βάση δεδομένων πρέπει να ενημερωθεί. Ολόκληρος ο ιστότοπος θα είναι εκτός λειτουργίας για συντήρηση μέχρι να κάνετε κλικ στο παρακάτω κουμπί.
es: Hubo una reciente actualización del software y es necesario actualizar la base de datos. El sitio por completo estará inactivo por mantenimiento hasta que se pulse el botón inferior.
eu: Softwarearen eguneratze bat eman da duela gutxi eta datubasea eguneratu behar da. Gunea ez da aktibo egongo mantenu lanengatik beheko botoia sakatu arte.
fi_fi: Ohjelmistopäivitys tehtiin äskettäin ja tietokanta on päivitettävä. Koko sivusto on huoltotilassa niin kauan kunnes napsautat alla olevaa painiketta.
hr: Nedavno je došlo do nadogradnje softvera i baza podataka se treba ažurirati. Cijelo web-mjesto će biti nedostupno zbog održavanja dok ne pritisnete donji gumb.
it: C'è stato un recente aggiornamento del software e il database ha bisogno di essere aggiornato. L'intero sito rimarrà non disponibile per manutenzione fino a quando cliccherai il bottone qui sotto.
ja: 最近のソフトウェアアップグレードがあり、データベースを更新する必要があります。 下のボタンをクリックするまで、サイト全体が保守のために停止します。
pt_br: Houve uma atualização de software recente e o banco de dados precisa ser atualizado. Todo o site ficará fora do ar para manutenção até que você clique no botão abaixo.
pt_pt: Houve uma actualização de software recente e a base de dados precisa de ser actualizada. Todo o site estará em manutenção até que clique no botão abaixo.
ro: Recent a avut loc un upgrade la software iar baza de date necesită actualizare. Întregul site va fi oprit pentru mentenanță până când vei face click pe butonul de mai jos.
sv_se: Det gjordes en ny mjukvaruuppgradering och databasen måste uppdateras. Hela sidan kommer att vara nere för underhåll tills du klickar på knappen nedan.

source: There are environment errors that must be resolved before you can update the database.
ar: توجد أخطاء في البيئة يجب حلها قبل أن تتمكن من تحديث قاعدة البيانات.
bg_bg: Има грешки в средата, които трябва да бъдат разрешени, преди да можете да актуализирате базата данни.
ca_es: Hi ha errors d'entorn que s'han de resoldre abans d'actualitzar la base de dades.
el_gr: Υπάρχουν σφάλματα περιβάλλοντος που πρέπει να επιλυθούν για να μπορέσετε να ενημερώσετε τη βάση δεδομένων.
es: Se han producido errores de entorno que deben ser resueltos antes de poder actualizar la base de datos.
eu: Datu-basea eguneratu aurretik konpondu beharreko ingurune akatsak daude.
fi_fi: Käyttöympäristövirheet tulee ratkaista ennen kuin tietokanta voidaan päivittää.
hr: Postoje greške u okruženju koje se moraju rješiti da bi mogli ažurirati bazu podataka.
it: Ci sono errori di environment che devono essere risolti prima che tu possa aggiornare il database.
ja: データベースを更新する前に解決する必要がある環境エラーがあります。
pt_br: Existem erros de ambiente que devem ser resolvidos antes de atualizar o banco de dados.
pt_pt: Existem erros de ambiente que devem ser resolvidos antes de poder actualizar a base de dados.
ro: Au apărut erori de sistem care trebuie rezolvate înainte de a putea să actualizezi baza de date.
sv_se: Det finns omgivningsfel som måste lösas innan du kan uppdatera databasen.

source: New page
ar: صفحة جديدة
bg_bg: Нова страница
ca_es: Nova pàgina
el_gr: Νέα σελίδα
es: Nueva página
et: Uus lehekülg
eu: Orrialde berria
fi_fi: Lisää sivu
hr: Nova stranica
it: Nuova pagina
ja: 新規ページ
pt_br: Nova página
pt_pt: Nova página
ro: Pagină nouă
sr_rs: Нова старница
sv_se: Ny sida

source: Pages
ar: الصفحات
bg_bg: Страници
ca_es: Pàgines
el_gr: Ιστοσελίδες
es: Páginas
et: Leheküljed
eu: Orrialdeak
fi_fi: Sivut
hr: Stranice
it: Pagine
ja: ページ一覧
pt_br: Páginas
pt_pt: Páginas
ro: Pagini
sr_rs: Странице
sv_se: Sidor

source: Info
ar: معلومات
bg_bg: Информация
el_gr: Πληροφορίες
es: Información
eu: Iinformazioa
fi_fi: Tietoa
hr: Informacije
pt_br: Informação
pt_pt: Informação

source: Theme
ar: سمة
bg_bg: Тема
ca_es: Tema
el_gr: Θέμα εμφάνισης
es: Tema
et: Teema
eu: Gaia
fi_fi: Ulkoasu
hr: Tema
it: Tema
ja: テーマ
pt_br: Tema
pt_pt: Tema
ro: Temă
sr_rs: Тема
sv_se: Tema

source: New site
ar: موقع جديد
bg_bg: Нов сайт
ca_es: Nou lloc
el_gr: Νέος ιστότοπος
es: Nuevo sitio
et: Uus sait
eu: Gune berria
fi_fi: Lisää sivusto
hr: Novo web-mjesto
it: Nuovo sito
ja: 新規サイト
pt_br: Novo site
pt_pt: Novo site
ro: Site nou
sr_rs: Нови сајт
sv_se: Ny webbplats

source: Settings
ar: إعدادات
bg_bg: Настройки
ca_es: Paràmetres
el_gr: Ρυθμίσεις
es: Configuración
et: Seaded
eu: Konfigurazioa
fi_fi: Asetukset
hr: Postavke
it: Impostazioni
ja: 設定
pt_br: Configurações
pt_pt: Definições
ro: Setări
sr_rs: Подешавање
sv_se: Inställningar

source: Add new site
ar: إضافة موقع جديد
bg_bg: Добавяне на нов сайт
ca_es: Afegeix un nou lloc
el_gr: Προσθήκη νέου ιστότοπου
es: Añadir nuevo sitio
et: Lisa uus sait
eu: Gune berria gehitu
fi_fi: Lisää sivusto
hr: Dodajte novo web-mjesto
it: Aggiungi nuovo sito
ja: 新規サイトを追加
pt_br: Adicionar novo site
pt_pt: Adicionar novo site
ro: Adăugare site nou
sr_rs: Додај нови сајт
sv_se: Lägg till ny webbplats

source: Omeka could not find any sites.
ar: لم يتمكن Omeka من العثور على أي مواقع.
bg_bg: Омека не може да намери сайтове
ca_es: L'Omeka no ha trobat cap lloc.
el_gr: Η Omeka δεν μπόρεσε να βρει ιστότοπους.
es: Omeka no pudo encontrar ningún sitio.
et: Omeka ei leidnud ühtegi saiti.
eu: Omekak ezin izan du gunerik aurkitu.
fi_fi: Omeka ei löytänyt sivustoja.
hr: Omeka nije mogla naći ikakva web-mjesta.
it: Omeka non ha trovato nessun sito.
ja: Omekaにサイトがありません。
pt_br: Omeka não conseguiu encontrar nenhum site
pt_pt: O Omeka não conseguiu encontrar nenhum site.
ro: Omeka nu a putut găsi niciun site.
sr_rs: Omeka не може пронаћи ниједан сајт.
sv_se: Omeka kunde inte hitta några webbplatser.

source: Navigation
ar: التنقل
bg_bg: Навигация
ca_es: Navegació
el_gr: Πλοήγηση
es: Navegación
et: Navigeerimine
eu: Nabigazioa
fi_fi: Navigointi
hr: Navigacija
it: Navigazione
ja: ナビゲーション
pt_br: Navegação
pt_pt: Navegação
ro: Navigare
sr_rs: Навигација
sv_se: Navigering

source: Add a link to a site page
ar: إضافة ارتباط إلى صفحة الموقع
bg_bg: Добавяне на линк към страница от сайта
ca_es: Afegeix un enllaç a una pàgina del lloc
el_gr: Προσθήκη ενός συνδέσμου σε μια σελίδα ιστότοπου
es: Añadir un enlace a una página del sitio
et: Lisa link saidi leheküljele
eu: Guneko orri bati lotura gehitu
fi_fi: Lisää linkki sivulle
hr: Dodajte poveznicu na stranicu web-mjesta
it: Aggiungi un link ad una pagina del sito
ja: サイトページのリンク追加
pt_br: Adicionar um link a uma página do site
pt_pt: Adicionar um link a uma página do site
ro: Adăugare link către o pagină de site
sr_rs: Додај линк на страницу сајта
sv_se: Lägg till en länk till en webbplatssida

source: Select a homepage
ar: حدد صفحة رئيسية
bg_bg: Избор на начална страница
ca_es: Selecciona una pàgina d'inici
el_gr: Επιλογή αρχικής σελίδας
es: Seleccionar una página de inicio
et: Vali avaleht
eu: Hasiera orria aukeratu
fi_fi: Valitse kotisivu
hr: Odaberite početnu stranicu
it: Seleziona l'homepage.
ja: ホームページを選択
pt_br: Selecione uma página inicial
pt_pt: Seleccione uma página de início
ro: Selectare pagină Acasă
sv_se: Välj en hemsida

source: Add a custom link
ar: أضف ارتباطًا مخصصًا
bg_bg: Добавяне на персонализирана връзка
ca_es: Afegeix un enllaç personalitzat
el_gr: Προσθήκη προσαρμοσμένου συνδέσμου
es: Añadir un enlace personalizado
et: Lisa kohandatud link
eu: Lotura pertsonalizatua gehitu
fi_fi: Lisää vapaamuotoinen linkki
hr: Dodajte prilagođenu poveznicu
it: Aggiungi un link personalizzato
ja: カスタムリンク追加
pt_br: Adicionar um link personalizado
pt_pt: Adicionar um link personalizado
ro: Adaugă un link personalizat
sr_rs: Додај прилагођени линк
sv_se: Lägg till en anpassad länk

source: There are currently %s items assigned to this site.
ar: يوجد حاليًا %s عنصر مخصص لهذا الموقع.
bg_bg: В момента има %s елементи, зададени към този сайт.
ca_es: Hi ha %s recursos vinculats a aquest lloc.
el_gr: Ως τώρα έχουν ανατεθεί %s αντικείμενα σε αυτόν τον ιστότοπο.
es: Actualmente hay %s fichas asignadas a este sitio.
et: Selle saidiga on seotud %s ühikut.
eu: %s fitxa daude gune honi esleituak une honetan.
fi_fi: Sivustolle on tällä hetkellä liitetty %s aineistoa.
hr: %s predmeta su trenutno dodijeljena ovom web-mjestu.
it: Ci sono attualmente %s contenuti assegnati a questo sito.
pt_br: No momento, existem %s itens atribuídos a este site.
pt_pt: Atualmente existem %s itens atribuídos a este site.
ro: În prezent există %s itemi alocați acestui site.
sv_se: Det finns för närvarande %sartikeln tilldelade den här webbplatsen.

source: This site currently auto-assigns newly created items. Change the setting in %s.
ar: يقوم هذا الموقع حاليًا بتعيين العناصر التي تم إنشاؤها حديثًا تلقائيًا. قم بتغيير الإعداد في %s.
bg_bg: Понастоящем този сайт автоматично си задава новосъздадени елементи. Променете настройката в %s.
ca_es: Aquest lloc s'autoassigna els nous recursos creats. Podeu modificar aquest comportament a %s.
el_gr: Για την ώρα, ο ιστότοπος αναθέτει αυτόματα αντικείμενα που δημιουργήθηκαν πρόσφατα. Αλλάξτε τη ρύθμιση στο %s.
es: Actualmente este sitio se asigna automáticamente las nuevas fichas que son creadas. Esta configuración puede cambiarse en %s.
eu: Gune honek sortzen diren fitxa berriak auto-esleitzen ditu momentu honetan.Aldatu konfigurazioa %s-n.
fi_fi: Kaikki uudet aineistot liitetään automaattisesti tälle sivustolle. Muuta asetusta täällä: %s.
hr: Ovo web-mjesto trenutno automatski dodjeljuje novostvorene predmete. Promijenite postavke u %s.
it: Nuovi contenuti vengono attualmente assegnati automaticamente a questo sito. Cambia questa impostazione in %s.
pt_br: Este site atualmente atribui automaticamente itens recém-criados. Altere a configuração em %s.
pt_pt: Atualmente este site atribui automaticamente itens recém-criados. Altere esta configuração em %s.
ro: Acest site auto-alocă itemii nou creați. Modifică setarea în %s.
sv_se: Den här webbplatsen tilldelar för närvarande nyskapade artikeln automatiskt. Ändra inställningen i %s.

source: site admin
ar: مشرف الموقع
bg_bg: администратор на сайт
ca_es: administrador del lloc
el_gr: διαχείριση ιστότοπου
es: administración del sitio
et: saidi admin
eu: Guneko administrazioa
fi_fi: sivuston ylläpitäjä
hr: admin web-mjesta
it: Amministrazione del sito
pt_br: administração do site
pt_pt: Administrador do site
ro: administrare site
sv_se: webbplatsadministratör

source: Keep this query
ar: احتفظ بهذا الاستعلام
ca_es: Manté aquesta consulta
el_gr: Διατήρηση του ερωτήματος
es: Guardar esta consulta
et: Säilita see päring
eu: Mantendu kontsulta hau
fi_fi: Pidä tämä kysely
it: Mantieni questa query.
pt_br: Mantenha esta consulta
pt_pt: Manter esta consulta
sv_se: Behåll den här frågan

source: No item sets are assigned to this site.
ar: لم يتم تعيين مجموعات عناصر لهذا الموقع.
bg_bg: За този сайт няма зададени набори от елементи.
ca_es: No s'ha assignat cap conjunt de recursos a aquest lloc.
el_gr: Δεν έχουν εκχωρηθεί ομάδες αντικειμένων σε αυτόν τον ιστότοπο.
es: Ningún conjunto de fichas está asignado a este sitio
et: Selle saidiga pole seotud ühtegi ühikute kogumit.
eu: Ez dago fitxa multzorik esleitua gune honetara.
fi_fi: Sivustoon ei ole liitetty kokoelmia.
hr: Ovom web-mjestu nije dodijeljena niti jedna zbirka.
it: Nessuna collezione è assegnata a questo sito.
ja: このサイトにはアイテムセットが割り当てられていません。
pt_br: Nenhuma coleção é atribuída a este site.
pt_pt: Nenhum conjunto de itens está atribuído a este site.
ro: Nicio colecție nu este alocată acestui site.
sr_rs: Ниједан скуп објеката није додјењен овом сајту.
sv_se: Inga objektuppsättningar är tilldelade denna webbplats.

source: Back to site list
ar: العودة إلى قائمة المواقع
bg_bg: Обратно към списъка със сайтове
ca_es: Torna a la llista de llocs
el_gr: Πίσω στη λίστα ιστότοπων
es: Volver a la lista de sitios
et: Tagasi saitide nimekirja
eu: Guneko zerrendara itzuli
fi_fi: Takaisin sivustolistaan
hr: Povratak na popis web-mjesta
it: Ritorna alla lista dei siti
ja: サイト一覧に戻る
pt_br: Voltar à lista de sites
pt_pt: Voltar à lista de sites
ro: Înapoi la lista de site-uri
sr_rs: Назад на листу сајтова
sv_se: Tillbaka till webbplatslistan

source: URL slug
ar: رابط عنوان URL
bg_bg: URL низ/slug
ca_es: Ruta de l'URL
el_gr: Αναγνωριστικό URL
es: Ruta URL ("slug")
eu: URL ibilbidea ("slug")
fi_fi: URL-teksti
ja: URLスラッグ
pt_pt: slug de URL
ro: Slug URL
sv_se: URL-snäcka

source: Summary
ar: ملخص
bg_bg: Резюме
ca_es: Resum
el_gr: Συνοπτική περιγραφή
es: Resumen
et: Kokkuvõte
eu: Laburpena
fi_fi: Yhteenveto
hr: Sažetak
it: Riepilogo
ja: 要約
pt_br: Resumo
pt_pt: Resumo
ro: Rezumat
sv_se: Sammanfattning

source: Thumbnail
ar: ظفري
bg_bg: Малко изображение
ca_es: Miniatura
el_gr: Μικρογραφία
es: Miniatura
et: Pisipilt
eu: Miniatura
fi_fi: Esikatselukuva
hr: Sličica
it: Miniatura
ja: サムネイル
pt_br: Miniatura
pt_pt: Miniatura
ro: Imagine în miniatură
sv_se: Miniatyr

source: Configure resource pages
ca_es: Configura les pàgines amb recursos
el_gr: Διαμόρφωση σελίδων πόρων
es: Configurar páginas de recursos
eu: Konfiguratu baliabide orrialdeak
pt_br: Configurar páginas de recurso
