Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Invalid password creation key.
ar: مفتاح إنشاء كلمة المرور غير صالح.
bg_bg: Невалиден ключ за създаване на парола.
ca_es: Clau de creació de la contrasenya no vàlida.
el_gr: Μη έγκυρο κλειδί δημιουργίας κωδικού πρόσβασης.
es: La clave de creación de contraseña no es válida.
et: Vigane parooli loomise võti.
eu: Pasahitz eratzeko gakoak ez du balio.
fi_fi: Väärä salasanan luontiavain.
hr: Neispravan ključ za stvaranje lozinke.
it: Key di creazione password non valida.
ja: パスワード作成キーが無効です。
pt_br: Chave de criação de senha inválida.
pt_pt: Chave de criação de password inválida.
ro: Cheie de creare a parolei nu este validă.
sr_rs: Неисправан кључ за креирање лозинке.
sv_se: Ogiltig nyckel för att skapa lösenord.

source: Password creation key expired.
ar: انتهت صلاحية مفتاح إنشاء كلمة المرور.
bg_bg: Ключът за създаване на парола е изтекъл.
ca_es: La clau de creació de la contrasenya ha expirat.
el_gr: Το κλειδί δημιουργίας κωδικού πρόσβασης έληξε.
es: La clave de creación de contraseña ha expirado.
et: Parooli loomise võti on aegunud.
eu: Pasahitza eratzeko gakoa iraungi da
fi_fi: Salasanan luontiavain on vanhentunut.
hr: Ključ za stvaranje lozinke je istekao.
it: Key per la creazione della password scaduta
ja: パスワード作成キーの有効期限が切れました。
pt_br: A chave de criação de senha expirou.
pt_pt: A chave de criação de password expirou.
ro: Cheia de creare a parolei a expirat.
sr_rs: Кључ за креирање лозинке је истекао.
sv_se: Nyckeln för att skapa lösenord har löpt ut.

source: Successfully created your password. Please log in.
ar: تم إنشاء كلمة المرور الخاصة بك بنجاح. الرجاء تسجيل الدخول.
bg_bg: Зададохте успешно вашата парола. Моля влезте в акаунта си.
ca_es: La contrasenya s'ha creat correctament. Inicieu sessió.
el_gr: Δημιουργήθηκε με επιτυχία ο κωδικός πρόσβασής σας. Παρακαλώ συνδεθείτε.
es: Contraseña creada satisfactoriamente. Por favor, inicie sesión.
et: Parool on loodud. Palun logi sisse.
eu: Pasahitza ongi sortu da. Hasi saioa mesedez.
fi_fi: Salasana on luotu. Ole hyvä ja kirjaudu sisään.
hr: Uspješno je stvorena vaša lozinka. Molimo vas da se prijavite.
it: Hai creato con successo la tua password. Effettua il login.
ja: パスワードを作成しました。ログインしてください。
pt_br: Sua senha foi criada com sucesso. Por favor, faça login.
pt_pt: Criação de password com sucesso. Faça log in, por favor.
ro: Parolă creată cu succes. Conecteză-te.
sr_rs: Лозинка је успјешно креирана. Молимо да се пријавите.
sv_se: Har skapat ditt lösenord. Vänligen logga in.

source: Password creation unsuccessful
ar: إنشاء كلمة المرور غير ناجح
bg_bg: Неуспешно създаване на парола
ca_es: La contrasenya no s'ha creat correctament.
el_gr: Η δημιουργία κωδικού πρόσβασης δεν ήταν επιτυχής
es: Fallo en la creación de contraseña
et: Parooli loomine ebaõnnestus
eu: Pasahitza ez da behar bezala sortu
fi_fi: Salasanan luonti epäonnistui.
hr: Lozinka neuspješno stvorena
it: Creazione della password non riuscita
ja: パスワード作成が失敗しました
pt_br: Criação de senha malsucedida
pt_pt: Falha na criação da password
ro: Creare de parolă nereușită
sr_rs: Креирање лозинке није успјело.
sv_se: Det gick inte att skapa lösenord

source: Unable to send password reset email.
ca_es: No s'ha pogut enviar el correu electrònic de restabliment de la contrasenya.
es: No ha sido posible enviar el correo para restablecer la contraseña.
pt_br: Não é possível enviar e-mail de redefinição de senha.

source: Check your email for instructions on how to reset your password
ar: تحقق من بريدك الإلكتروني للحصول على إرشادات حول كيفية إعادة تعيين كلمة المرور الخاصة بك
bg_bg: Проверете имейла си за инструкции как да нулирате паролата си
ca_es: Reviseu el correu electrònic per saber com reiniciar la contrasenya
el_gr: Ελέγξτε το email σας για οδηγίες σχετικά με τον τρόπο επαναφοράς του κωδικού πρόσβασής σας
es: Se ha enviado un correo electrónico con instrucciones para restablecer la contraseña
et: Vaata oma e-posti parooli taastamise juhisteks
eu: Berrikusi zure posta elektronikoa pasahitza berrezartzeko jarraibideak lortzeko
fi_fi: Katso sähköpostistasi ohjeet uuden salasanan pyytämiseksi
hr: Provjerite svoj e-mail za instrukcije kako ponovno postaviti vašu lozinku.
it: Controlla la tua email per istruzioni su come ripristinare la tua password
ja: パスワードをリセットする方法については、メールを確認してください
pt_br: Verifique seu e-mail para obter instruções sobre como redefinir sua senha
pt_pt: Verifique o seu email para obter instruções sobre como redefinir a sua password
ro: Verifică-ți e-mailul pentru a citi instrucțiunile despre cum să-ți resetezi parola
sr_rs: Провјерите мејл за инструкције како ресетовати лозинку
sv_se: Kontrollera din e-post för instruktioner om hur du återställer ditt lösenord

source: Activation unsuccessful
ar: التنشيط غير ناجح
bg_bg: Активацията е неуспешна
ca_es: No s'ha pogut activar
el_gr: Ανεπιτυχής ενεργοποίηση
es: Fallo en la activación
et: Aktiveerimine ebaõnnestus
eu: Aktibazioak akatsak izan ditu
fi_fi: Käyttöönotto ei onnistunut
hr: Neuspješna aktivacija
it: Attivazione non riuscita
ja: 有効化できませんでした
pt_br: Ativação sem sucesso
pt_pt: Activação falhada
ro: Activare nereușită
sr_rs: Активација није успјела
sv_se: Aktivering misslyckades

source: Migration successful
ar: تم الترحيل بنجاح
bg_bg: Миграцията е успешна.
ca_es: Migració correcta
el_gr: Επιτυχής μεταφορά
es: La migración se ha completado con éxito
et: Kolimine oli edukas
eu: Migrazio arrakastatsua
fi_fi: Siirto onnistui
hr: Uspješna migracija
it: Migrazione riuscita
ja: 移行しました
pt_br: Migração bem-sucedida
pt_pt: Migração bem-sucedida
ro: Migrare reușită
sr_rs: Миграција успјешна
sv_se: Migreringen lyckades

source: Confirm Delete
ar: تأكيد الحذف
bg_bg: Потвърждаване на изтриване
ca_es: Confirmeu la supressió
el_gr: Επιβεβαίωση διαγραφής
es: Confirmar borrado
et: Kinnita kustutamine
eu: Ezabatzea baieztatu
fi_fi: Vahvista poisto
hr: Potvrdite Brisanje
it: Conferma eliminazione
ja: 削除を確定
pt_br: Confirmar Excluir
pt_pt: Confirmar a eliminação
ro: Confirmare ștergere
sr_rs: Потврдите брисање
sv_se: Bekräfta radering

source: item
ar: غرض
bg_bg: елемент
ca_es: recurs
el_gr: αντικείμενο
es: ficha
et: ühik
eu: fitxa
fi_fi: aineisto
hr: Predmet
it: contenuto
ja: アイテム
sr_rs: објекат
sv_se: Objekt

source: Item successfully deleted
ar: تم حذف العنصر بنجاح
bg_bg: Елементът е изтрит успешно
ca_es: El recurs s'ha suprimit correctament
el_gr: Το αντικείμενο διαγράφηκε με επιτυχία
es: Ficha borrada con éxito
et: Ühik on kustutatud
eu: Fitxa behar bezala ezabatu da
fi_fi: Aineisto on poistettu
hr: Predmet uspješno izbrisan
it: Il contenuto è stato eliminato con successo
ja: アイテムを削除しました
pt_br: Item excluído com sucesso
pt_pt: Item eliminado com sucesso
ro: Item șters cu succes
sr_rs: Објекат успјешно обрисан
sv_se: Objekt raderades

source: You must select at least one item to batch delete.
ar: يجب عليك تحديد عنصر واحد على الأقل لحذفه دفعة واحدة.
bg_bg: Трябва да изберете поне един елемент за групово изтриване.
ca_es: Heu de seleccionar com a mínim un recurs per suprimir-lo en lot.
el_gr: Πρέπει να επιλέξετε τουλάχιστον ένα αντικείμενο για μαζική διαγραφή.
es: Debe seleccionarse al menos una ficha para borrar en lote.
et: Hulgikustutamiseks pead valima vähemalt ühe ühiku.
eu: Batch ezabatzeko fitxa bat aukeratu behar da gutxienez.
fi_fi: Valitse vähintään yksi aineisto massapoistoa varten.
hr: Morate odabrati barem jedan predmet da bi mogli izvršiti skupno brisanje.
it: Per eliminare per lotti, devi selezionare almeno un contenuto.
ja: 一括削除するアイテムを少なくとも1つ選択する必要があります。
pt_br: Você deve selecionar pelo menos um item para excluir em lote.
pt_pt: Tem de seleccionar pelo menos um item para eliminação múltipla.
ro: Trebuie să selectezi cel puțin un item pentru a face ștergere în masă.
sr_rs: Морате изабрати барем један објекат да бисте брисали серију.
sv_se: Du måste välja minst ett objekt för att radera i grupp.

source: Items successfully deleted
ar: تم حذف العناصر بنجاح
bg_bg: Елементите са изтрити успешно
ca_es: Els recursos s'han suprimit correctament
el_gr: Τα αντικείμενα διαγράφηκαν με επιτυχία
es: Fichas borradas con éxito
et: Ühikud on kustutatud
eu: Fitxak behar bezala ezabatu dira
fi_fi: Aineistojen poisto onnistui
hr: Predmeti uspješno izbrisani
it: Contenuti eliminati con successo
ja: アイテムを削除しました
pt_br: Itens excluídos com sucesso
pt_pt: Itens eliminados com sucesso
ro: Itemi șterși cu succes
sr_rs: Објекат је успјешно обрисан
sv_se: Objekt har raderats

source: Deleting items. This may take a while.
ar: حذف العناصر. هذا قد يستغرق بعض الوقت.
bg_bg: Изтриване на елементи. Това може да отнеме известно време.
ca_es: S'estan suprimint els recursos. Pot trigar una estona.
el_gr: Διαγραφή αντικειμένων. Αυτό μπορεί να πάρει λίγο χρόνο.
es: Borrando fichas. Podría requerir cierto tiempo.
et: Ühikute kustutamine. See võib veidi aega võtta.
eu: Fitxak ezabatzen. Denbora bat iraun dezake.
fi_fi: Poistetaan aineistoja. Toiminnon suorittamisessa voi olla viivettä.
hr: Brisanje predmeta u tijeku. Ovo bi moglo potrajati.
it: Eliminazione di contenuti. Potrebbe volerci un po' di tempo.
ja: アイテムを削除しています。しばらくお待ちください。
pt_br: Excluindo itens. Isso pode levar algum tempo.
pt_pt: A eliminar itens. Isto poderá demorar.
ro: Ștergere itemi. S-ar putea să dureze o vreme.
sr_rs: Објекти се бришу. Ово може трајати дуже времена.
sv_se: Ta bort objekt. Det här kan ta ett tag.

source: Item successfully created. %s
ar: تم إنشاء العنصر بنجاح. %s
bg_bg: Елементът е създаден успешно. %s
ca_es: El recurs s'ha creat correctament. %s
el_gr: Το αντικείμενο δημιουργήθηκε με επιτυχία. %s
es: Ficha creada con éxito. %s
et: Ühik on loodud. %s
eu: Fitxa behar bezala sortua. %s
fi_fi: Aineiston luonti onnistui. %s
hr: Predmet uspješno stvoren. %s
it: Contenuto creato con successo. %s
ja: アイテムを作成しました。 %s
pt_br: Item criado com sucesso. %s
pt_pt: Item criado com sucesso. %s
ro: Item creat cu succes. %s
sr_rs: Објекат успјешно креиран. %s
sv_se: Objektet har skapats. %s

source: Item successfully updated
ar: تم تحديث العنصر بنجاح
bg_bg: Елементът е актуализиран успешно
ca_es: El recurs s'ha actualitzat correctament
el_gr: Το αντικείμενο ενημερώθηκε με επιτυχία
es: Ficha actualizada con éxito
et: Ühikut on uuendatud
eu: Fitxa behar bezala eguneratua
fi_fi: Aineisto on päivitetty
hr: Predmet uspješno ažuriran
it: Contenuto aggiornato con successo
ja: アイテムを更新しました
pt_br: Item atualizado com sucesso
pt_pt: Item actualizado com sucesso
ro: Item actualizat cu succes
sr_rs: Објекат успјешно ажуриран
sv_se: Objektet har uppdaterats

source: You must select at least one item to batch edit.
ar: يجب تحديد عنصر واحد على الأقل لتحرير الدُفعة.
bg_bg: Трябва да изберете поне един елемент за групово редактиране.
ca_es: Heu de seleccionar com a mínim un recurs per editar-lo en lot.
el_gr: Πρέπει να επιλέξετε τουλάχιστον ένα αντικείμενο για μαζική επεξεργασία.
es: Debe seleccionarse al menos una ficha para editar en lote.
et: Hulgimuutmiseks pead valima vähemalt ühe ühiku.
eu: Batch editatzeko fitxa bat aukeratu behar da gutxienez
fi_fi: Valitse vähintään yksi aineisto massamuokkausta varten.
hr: Morate odabrati barem jedan predmet da biste mogli izvršiti skupno uređivanje.
it: Per modificare per lotti è necessario selezionare almeno un contenuto.
ja: 一括編集するアイテムを少なくとも1つ選択する必要があります。
pt_br: Você deve selecionar pelo menos um item para edição em lote.
pt_pt: Tem de seleccionar pelo menos um item para edição múltipla.
ro: Trebuie să selectezi cel puțin un item pentru a face editare în masă.
sr_rs: Морате изабрати барем један објекат да бисте ажурирали серију објеката.
sv_se: Du måste välja minst ett objekt för att batchredigera.

source: Items successfully edited
ar: تم تحرير العناصر بنجاح
bg_bg: Елементите са редактирани успешно
ca_es: Els recursos s'han editat correctament
el_gr: Η επεξεργασία των αντικειμένων ήταν επιτυχής
es: Fichas editadas con éxito
et: Ühikuid on muudetud
eu: Fitxa behar bezala editatua
fi_fi: Aineiston muokkaus onnistui
hr: Predmeti uspješno uređeni
it: Contenuto modificato con successo.
ja: アイテムを編集しました
pt_br: Itens editados com sucesso
pt_pt: Itens editados com sucesso
ro: Itemi editați cu succes
sr_rs: Објекат успјешно ажуриран

source: Editing items. This may take a while.
ar: تحرير العناصر. هذا قد يستغرق بعض الوقت.
bg_bg: Редакция на елементи. Това може да отнеме известно време.
ca_es: S'estan editant els recursos. Pot trigar una estona.
el_gr: Επεξεργασία αντικειμένων. Αυτό μπορεί να πάρει λίγο χρόνο.
es: Editando fichas. Podría requerir cierto tiempo.
et: Ühikute muutmine. See võib veidi aega võtta.
eu: Fitxa editatzen. Denbora bat iraun dezake.
fi_fi: Muokataan aineistoja. Toiminnan suorittamisessa voi olla viivettä.
hr: Uređivanje predmeta u tijeku. Ovo bi moglo potrajati.
it: Modifica dei contenuti. Potrebbe volerci un po' di tempo.
ja: アイテムを編集しています。しばらくお待ちください。
pt_br: Editando itens. Isso pode levar algum tempo.
pt_pt: A editar itens. Isto poderá demorar.
ro: Editare itemi. S-ar putea să dureze o vreme.
sr_rs: Објекти се ажурирају. Ово може трајати дуже времена.

source: Unable to send user activation email.
ca_es: No s'ha pogut enviar el correu electrònic d'activació de l'usuari.
es: No ha sido posible enviar el correo para activar la cuenta.
pt_br: Não é possível enviar o e-mail de ativação do usuário.

source: User successfully created. %s
ar: تم إنشاء المستخدم بنجاح. %s
bg_bg: Потребителят е създаден успешно. %s
ca_es: L'usuari s'ha creat correctament. %s
el_gr: Ο χρήστης δημιουργήθηκε με επιτυχία. %s
es: Perfil creado con éxito. %s
et: Kasutaja on loodud. %s
eu: Erabiltzailea behar bezala sortua. %s
fi_fi: Käyttäjätilin luonti onnistui. %s
hr: Korisnik uspješno stvoren. %s
it: Utente creato con successo. %s
ja: ユーザーを作成しました。%s
pt_br: Usuário criado com sucesso. %s
pt_pt: Utilizador criado com sucesso. %s
ro: Utilizator creat cu succes. %s
sr_rs: Корисник успјешно креиран. %s
sv_se: Användaren har skapats. %s

source: User successfully updated
ar: تم تحديث المستخدم بنجاح
bg_bg: Потребителят е актуализиран успешно
ca_es: L'usuari s'ha actualitzat correctament
el_gr: Ο χρήστης ενημερώθηκε με επιτυχία
es: Perfil actualizado con éxito
et: Kasutaja on uuendatud
eu: Erabiltzailea behar bezala eguneratua
fi_fi: Käyttäjän tiedot päivitettiin
hr: Korisnik uspješno ažuriran.
it: Utente aggiornato con successo
ja: ユーザーを更新しました
pt_br: Usuário atualizado com sucesso
pt_pt: Utilizador actualizado com sucesso
ro: Utilizator actualizat cu succes.
sr_rs: Корисник успјешно ажуриран.
sv_se: Användaren har uppdaterats

source: The current password entered was invalid
ar: كلمة المرور الحالية التي تم إدخالها غير صالحة
bg_bg: Текущо въведена парола е невалидна
ca_es: La contrasenya actual no és vàlida
el_gr: Ο τρέχων κωδικός που εισαγάγατε δεν ήταν έγκυρος
es: La contraseña introducida no es válida
et: Sisestatud praegune parool pole õige
eu: Erabilitako pasahitzak ez du balio
fi_fi: Nykyinen salasana on virheellinen
hr: Unesena trenutna lozinka je neispravna
it: La corrente password appena inserita non era valida
ja: 入力されたパスワードが無効です。
pt_br: A senha atual inserida é inválida
pt_pt: A password actual que indicou é inválida
ro: Parola introdusă nu este validă
sr_rs: Тренутна лозинка није исправна
sv_se: Det aktuella lösenordet som angavs var ogiltigt

source: Password successfully changed
ar: الرقم السري تغير بنجاح
bg_bg: Паролата е променена успешно
ca_es: La contrasenya s'ha canviat correctament
el_gr: Ο κωδικός πρόσβασης άλλαξε με επιτυχία
es: Contraseña cambiada con éxito
et: Parool on muudetud
eu: Pasahitza behar bezala aldatua
fi_fi: Salasanan vaihto onnistui
hr: Lozinka uspješno promijenjena
it: Password cambiata con successo
ja: パスワードを変更しました
pt_br: Senha mudada com sucesso
pt_pt: Password alterada com sucesso
ro: Parolă modificată cu succes
sr_rs: Лозинка успјешно измјењена.
sv_se: Lösenordet har ändrats

source: Key(s) successfully deleted
ar: تم حذف المفتاح (المفاتيح) بنجاح
bg_bg: Ключът(-овете) са изтрити успешно.
ca_es: Les clau(s) s'han suprimit correctament
el_gr: Το κλειδί/Τα κλειδιά διαγράφηκαν με επιτυχία
es: Clave(s) borrada(s) con éxito
et: Võti (võtmed) on kustutatud
eu: Gakoa(k) behar bezala ezabatuak
fi_fi: Avaimen poisto onnistui
hr: Ključ (ili ključevi) uspješno izbrisan
it: Key(s) eliminate con successo
ja: キーを削除しました
pt_br: Chave(s) excluída(s) com sucesso
pt_pt: Chave(s) eliminada(s) com sucesso
ro: Chei(e) șterse cu succes
sr_rs: Кључ(еви) успјешно обрисан(и)
sv_se: Nyckel(r) har raderats

source: API key successfully created.<br><br>Here is your key ID and credential for access to the API. WARNING: "key_credential" will be unretrievable after you navigate away from this page.<br><br><code>key_identity=%1$s</code><br><code>key_credential=%2$s</code>
ca_es: S'ha creat la clau de l'API.<br><br>Aquí teniu l'identificador de la clau i la credencial per a l'accés a l'API. AVÍS: la "key_credential" no serà recuperable després de navegar fora d'aquesta pàgina.<br><br><code>key_identity=%1$s</code><br><code>key_credential=%2$s</code>
es: Clave API creada con éxito.<br><br> Estas son la clave ID (key_identity) y la credencial de acceso (key_credential) a la API. ADVERTENCIA: la credencial de acceso (key_credential) será irrecuperable una vez que se abandone esta página.<br><br><code>key_identity=%1$s</code><br><code>key_credential=%2$s</code>
pt_br: Chave de API criada com sucesso. <br> <br> Aqui está sua ID de chave e credencial para acesso à API. AVISO: "key_credential" não poderá ser recuperado depois que você sair desta página. <br><br><code> key_identity=%1$s </code><br><code> key_credential=%2$s</code>

source: user
ar: المستعمل
bg_bg: потребител
ca_es: usuari
el_gr: χρήστης
es: perfil
et: kasutaja
eu: erabiltzailea
fi_fi: käyttäjä
hr: korisnik
it: utente
ja: ユーザー
pt_br: usuário
pt_pt: utilizador
ro: utilizator
sr_rs: корисник
sv_se: användare

source: User successfully deleted
ar: تم حذف المستخدم بنجاح
bg_bg: Потребителят е изтрит успешно
ca_es: L'usuari s'ha suprimit correctament
el_gr: Ο χρήστης διαγράφηκε με επιτυχία
es: Perfil borrado con éxito
et: Kasutaja on kustutatud
eu: Erabiltzailea behar bezala ezabatua
fi_fi: Käyttäjätili on poistettu
hr: Korisnik uspješno izbrisan
it: Utente eliminato con successo
ja: ユーザーを削除しました
pt_br: Usuário excluído com sucesso
pt_pt: Utilizador eliminado com sucesso
ro: Utilizator șters cu succes
sr_rs: Корисник успјешно обрисан
sv_se: Användaren har raderats

source: You must select at least one user to batch delete.
ar: يجب عليك تحديد مستخدم واحد على الأقل لحذفه دفعة واحدة.
bg_bg: Трябва да изберете поне един потребител за групово изтриване.
ca_es: Heu de seleccionar, com a mínim, un usuari per suprimir en lot.
el_gr: Πρέπει να επιλέξετε τουλάχιστον έναν χρήστη για μαζική διαγραφή.
es: Debe seleccionarse al menos una cuenta para borrar en lote.
et: Hulgi kustutamiseks pead valima vähemalt ühe kasutaja.
eu: Batch ezabatzeko gutxienez erabiltzaile bat aukeratu behar da.
fi_fi: Valitse vähintään yksi käyttäjä massapoistoon.
hr: Morate odabrati barem jednog korisnika da biste mogli izvršiti skupno brisanje.
it: Per eliminare in batch devi selezionare almeno un utente.
ja: 一括削除するユーザーを少なくとも1人選択する必要があります。
pt_br: Você deve selecionar pelo menos um usuário para excluir em lote.
pt_pt: Tem de seleccionar pelo menos um utilizador para eliminação múltipla.
ro: Trebuie să selectezi cel puțin un utilizator pentru a face ștergere în masă.
sv_se: Du måste välja minst en användare som ska raderas.

source: You can’t delete yourself.
ar: لا يمكنك حذف نفسك.
bg_bg: Не можете да изтриете себе си.
ca_es: No us podeu esborrar a vosaltres mateixos.
el_gr: Δεν μπορείτε να διαγράψετε τον εαυτό σας.
es: No se puede eliminar la cuenta propia.
et: Sa ei saa iseennast kustutada.
eu: Ezin duzu zure kontua ezabatu.
fi_fi: Et voi poistaa itseäsi.
hr: Ne možete se izbrisati.
it: Non puoi cancellare te stesso.
ja: 自分自身は削除できません
pt_br: Você não pode se apagar.
pt_pt: Não se pode apagar a si próprio.
ro: Nu te poți șterge pe tine însuți/însăți.
sv_se: Du kan inte radera dig själv.

source: Users successfully deleted
ar: تم حذف المستخدمين بنجاح
bg_bg: Потребителите са изтрити успешно
ca_es: Els usuaris s'han suprimit
el_gr: Οι χρήστες διαγράφηκαν με επιτυχία
es: Perfiles borrados satisfactoriamente
et: Kasutajad on kustutatud
eu: Erabiltzaileak behar bezala ezabatuak
fi_fi: Käyttäjät poistettu
hr: Korisnici uspješno izbrisani
it: Utenti eliminati con successo
ja: ユーザーを削除しました
pt_br: Usuários excluídos com sucesso
pt_pt: Utilizadores eliminados com sucesso
ro: Utilizatori șterși cu succes
sv_se: Användare har raderats

source: Deleting users. This may take a while.
ar: حذف المستخدمين. هذا قد يستغرق بعض الوقت.
bg_bg: Изтриване на потребители. Това може да отнеме известно време.
ca_es: Suprimint els usuaris. L'acció pot trigar uns segons.
el_gr: Διαγραφή χρηστών. Αυτό μπορεί να πάρει λίγο χρόνο.
es: Borrando perfiles. Podría requerir cierto tiempo.
et: Kasutajate kustutamine. See võib veidi aega võtta.
eu: Erabiltzaileak ezabatzen. Denbora bat iraun dezake.
fi_fi: Poistetaan käyttäjiä. Tämä voi kestää hetken.
hr: Brisanje korisnika u tijeku. Ovo bi moglo potrajati.
it: Eliminazione di utenti. Potrebbe volerci un po' di tempo
ja: ユーザーを削除します。 これは時間がかかる場合があります。
pt_br: Excluindo usuários. Isso pode levar algum tempo.
pt_pt: A eliminar utilizadores. Isto poderá demorar.
ro: Ștergere utilizatori. S-ar putea să dureze o vreme.
sv_se: Raderar användare. Detta kan ta ett tag.

source: You must select at least one user to batch edit.
ar: يجب عليك تحديد مستخدم واحد على الأقل لتحرير الدُفعة.
bg_bg: Трябва да изберете поне един потребител за групово редактиране.
ca_es: Heu de seleccionar, com a mínim, un usuari per editar en lot.
el_gr: Πρέπει να επιλέξετε τουλάχιστον έναν χρήστη για μαζική επεξεργασία.
es: Debe seleccionarse al menos una cuenta para editar en lote.
et: Hulgimuutmiseks pead valima vähemalt ühe kasutaja.
eu: Batch editatzeko gutxienez erabiltzaile bat aukeratu behar duzu.
fi_fi: Valitse vähintään yksi käyttäjä massamuokkausta varten.
hr: Morate odabrati barem jednog korisnika da biste mogli izvršiti skupno uređivanje.
it: Per una modifica in batch devi selezionare almeno un utente.
ja: 一括編集するユーザーを少なくとも1人選択する必要があります。
pt_br: Você deve selecionar pelo menos um usuário para edição em lote.
pt_pt: Tem de seleccionar pelo menos um utilizador para edição múltipla.
ro: Trebuie să selectezi cel puțin un utilizator pentru a face editare în masă.
sv_se: Du måste välja minst en användare för att batchredigera.

source: For security reasons, you can’t batch edit yourself.
ar: لأسباب تتعلق بالأمان ، لا يمكنك إجراء تعديلات جماعية بنفسك.
bg_bg: От съображения за сигурност не можете да се редактирате групово.
ca_es: Per raons de seguretat, no podeu editar-vos en lot a vosaltres mateixos.
el_gr: Για λόγους ασφαλείας, δεν μπορείτε να κάνετε μαζική επεξεργασία του εαυτού σας.
es: Por motivos de seguridad, no se puede realizar una edición en lote de la cuenta propia.
et: Turvakaalutlustel ei saa sa enda kontot hulgitöötluse käigus muuta.
eu: Segurtasun arrazoiengatik, ezin duzu zure kontuaren batch edizioa egin.
fi_fi: Turvallisuussyistä et voi massamuokata itseäsi.
hr: Iz sigurnosnih razloga, ne možete se skupno urediti.
it: Per motivi di sicurezza, non è possibile modificare te stesso in batch.
ja: セキュリティ上の理由から、自分自身を一括編集することはできません。
pt_br: Por razões de segurança, você não pode fazer edições em lote.
pt_pt: Não pode incluir o seu utilizador numa acção de edição múltipla por motivos de segurança.
ro: Din motive de securitate, nu te poți edita în masă pe tine însuți/însăți.
sv_se: Av säkerhetsskäl kan du inte batchredigera själv.
