Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Please review these changes before you accept them.
ar: يرجى مراجعة هذه التغييرات قبل قبولها.
bg_bg: Моля, прегледайте тези промени, преди да ги приемете.
ca_es: Reviseu els canvis abans d'acceptar-los.
el_gr: Παρακαλώ ελέγξτε αυτές τις αλλαγές προτού τις αποδεχτείτε.
es: Es necesario revisar estos cambios antes de aceptarlos.
eu: Mesedez, berrikusi aldaketak onartu aurretik.
fi_fi: Tarkista muutokset ennen hyväksymistä.
hr: Molimo vas da pregledate ove promjene prije nego što ih prihvatite.
it: Rivedi queste modifiche prima di accettarle.
ja: これらの変更を承認する前に確認してください。
pt_br: Revise essas alterações antes de aceitá-las.
pt_pt: Por favor, reveja estas alterações antes de as aceitar.
ro: Te rugăm să revezi modificările înainte de a le accepta.
sv_se: Vänligen granska dessa ändringar innan du accepterar dem.

source: Changes to the vocabulary successfully made
ar: تم إجراء تغييرات على المفردات بنجاح
bg_bg: Промените в речника са направени успешно.
ca_es: S'han realitzat els canvis en el vocabulari
el_gr: Οι αλλαγές στο γλωσσάρι έγιναν με επιτυχία
es: Cambios en el vocabulario realizados con éxito
et: Sõnastikku on muudetud
eu: Hiztegi aldaketak behar bezala eginak
fi_fi: Sanaston muokkaus onnistui
hr: Promjene vokabularu uspješno napravljene
it: Modifiche al vocabolario apportate con successo
ja: 作成成功した語彙の変更
pt_br: Alterações no vocabulário feitas com sucesso
pt_pt: Alterações ao vocabulário feitas com sucesso
ro: Modificările vocabularului s-au făcut cu succes
sv_se: Ändringar av ordförrådet har gjorts

source: Vocabulary successfully deleted
ar: تم حذف المفردات بنجاح
bg_bg: Речникът е изтрит успешно.
ca_es: El vocabulari s'ha suprimit correctament
el_gr: Το γλωσσάρι διαγράφηκε επιτυχώς
es: Vocabulario borrado con éxito
et: Sõnastik on kustutatud
eu: Hiztegia behar bezala ezabatua
fi_fi: Sanasto on poistettu
hr: Vokabular uspješno izbrisan
it: Vocabolario eliminato con successo
ja: 語彙を削除しました
pt_br: Vocabulário excluído com sucesso
pt_pt: Vocabulário eliminado com sucesso
ro: Vocabular șters cu succes
sr_rs: Ријечник је успјешно обрисан
sv_se: Ordförrådet har raderats

source: resource template
ar: نموذج الموارد
bg_bg: шаблон за ресурс
ca_es: plantilla de recurs
el_gr: πρότυπο γλωσσαρίου
es: plantilla de recurso
et: ressursi mall
eu: baliabide txantiloia
fi_fi: tallennuspohja
hr: predložak resursa
it: Modello di risorsa
ja: リソーステンプレート
pt_br: modelo de recurso
pt_pt: modelo de recursos
ro: șablon de resurse
sr_rs: шаблон ресурса
sv_se: resursmall

source: Resource template successfully deleted
ar: تم حذف قالب المورد بنجاح
bg_bg: Ресурсния шаблон е изтрит успешно
ca_es: Plantilla de recurs suprimida correctament
el_gr: Το πρότυπο πόρων διαγράφηκε με επιτυχία
es: Plantilla de recurso borrada con éxito
et: Ressursi mall on kustutatud
eu: Baliabide txantiloia behar bezala ezabatua
fi_fi: Tallennuspohja on poistettu
hr: Predložak resursa uspješno izbrisan
it: Modello di risorsa eliminato con successo
ja: リソーステンプレートを削除しました
pt_br: Modelo de recurso excluído com sucesso
pt_pt: Modelo de recursos eliminado com sucesso
ro: Șablon de resurse șters cu succes
sr_rs: Шаблон ресурса успјешно обрисан
sv_se: Resursmall raderades

source: Resource template could not be deleted
ar: لا يمكن حذف قالب المورد
bg_bg: Шаблонът за ресурс не може да бъде изтрит
ca_es: La plantilla de recurs no s'ha pogut suprimir
el_gr: Δεν ήταν δυνατή η διαγραφή του προτύπου πόρων
es: No se ha podido eliminar la plantilla de recurso
et: Ressursi malli kustutamine ebaõnnestus
eu: Ezin da baliabide txantiloia ezabatu
fi_fi: Tallennuspohjaa ei voitu poistaa
hr: Predložak resursa se nije mogao izbrisati
it: Il modello di risorsa non può essere eliminato
ja: リソーステンプレートを削除できません
pt_br: O modelo de recurso não pôde ser deletado
pt_pt: Modelo de recursos não pode ser eliminado
ro: Șablonul de resurse nu a putut fi șters
sr_rs: Шаблон ресурса се не може обрисати
sv_se: Resursmall kunde inte raderas

source: Resource template successfully updated
ar: تم تحديث قالب المورد بنجاح
bg_bg: Шаблонът за ресурс е актуализиран успешно
ca_es: La plantilla de recurs s'ha actualitzat correctament
el_gr: Το πρότυπο πόρων ενημερώθηκε με επιτυχία
es: Plantilla de recurso actualizada con éxito
et: Ressursi mall on uuendatud
eu: Baliabide txantiloia behar bezala eguneratua
fi_fi: Tallennuspohjan päivitys onnistui
hr: Predložak resursa uspješno ažuriran.
it: Modello di risorsa aggiornato con successo
ja: リソーステンプレートを更新しました
pt_br: O modelo de recurso foi atualizado com sucesso
pt_pt: Modelo de recursos actualizado com sucesso
ro: Șablon de resurse actualizat cu succes
sr_rs: Шаблон ресурса успјешно ажуриран
sv_se: Resursmall har uppdaterats

source: Resource template successfully created. %s
ar: تم إنشاء قالب المورد بنجاح. %s
bg_bg: Шаблонът за ресурс е създаден успешно. %s
ca_es: La plantilla de recurs s'ha creat correctament. %s
el_gr: Το πρότυπο πόρων δημιουργήθηκε με επιτυχία. %s
es: Plantilla de recurso creada con éxito. %s
et: Ressursi mall on loodud. %s
eu: Baliabide txantiloia behar bezala sortua. %s
fi_fi: Tallennuspohjan luonti onnistui. %s
hr: Predložak resursa uspješno stvoren. %s
it: Modello di risorsa creato con successo. %s
ja: リソーステンプレートを作成しました。 %s
pt_br: Modelo de recurso criado com sucesso. %s
pt_pt: Modelo de recursos criado com sucesso. %s
ro: Șablon de resurse creat cu succes. %s
sr_rs: Шаблон ресурса успјешно креиран. %s
sv_se: Resursmall har skapats. %s

source: Owner email
ca_es: Email del propietari
el_gr: Email ιδιοκτήτη
es: Correo electrónico de la persona propietaria
et: Omaniku e-mail
eu: Jabearen posta helbidea
pt_br: E-mail do proprietário

source: Item count
ca_es: Nombre de recursos
el_gr: Μέτρηση αντικειμένων
es: Número de elementos
et: Ühikute arv
eu: Elementu kopurua
pt_br: Contagem de itens

source: Resource class count
ca_es: Nombre de classes
el_gr: Μέτρηση κατηγορίας πόρου
es: Número de clases de recursos
eu: Baliabide klase kopurua
pt_br: Contagem de classes de recursos

source: Property count
ca_es: Nombre de propietats
el_gr: Μέτρηση ιδιότητας
es: Número de propiedades
eu: Propietate kopurua
pt_br: Contagem de propriedades

source: Something went wrong
ar: هناك خطأ ما
bg_bg: Нещо се обърка
ca_es: Vatua l’olla! Alguna cosa ha anat malament
el_gr: Κάτι πήγε στραβά
es: Algo ha producido un error
et: Midagi läks valesti
eu: Zerbait gaizki atera da
fi_fi: Virhetilanne
hr: Nešto je pošlo po zlu
it: Qualcosa è andato storto
ja: 間違いがあります
pt_br: Algo deu errado
pt_pt: Algo correu mal
ro: Ceva nu a funcționat bine
sr_rs: Нешто није у реду
sv_se: Något gick fel

source: You have unsaved changes.
ar: لم تحفظ التغييرات.
bg_bg: Имате промени, които не са запазени.
ca_es: Teniu canvis sense desar.
el_gr: Έχετε μη αποθηκευμένες αλλαγές.
es: Hay cambios pendientes de guardar.
et: Sul on salvestamata muudatusi.
eu: Gorde gabeko aldaketak daude.
fi_fi: Sinulla on tallentamattomia muutoksia
hr: Imate nespremljene promjene.
it: Ci sono modifiche non salvate.
ja: 保存されていない変更があります。
pt_br: Você tem alterações não salvas.
pt_pt: Tem alterações não guardadas.
ro: Ai modificări nesalvate.
sr_rs: Имате несачуване промене.
sv_se: Du har ändringar som inte har sparats.

source: Restore item set
ar: استعادة مجموعة العناصر
bg_bg: Възстановяване на набора от елементи
ca_es: Restaura el conjunt de recursos
el_gr: Επαναφορά ομάδας αντικειμένων
es: Restaurar conjunto de fichas
et: Taasta ühikute kogum
eu: Fitxa multzoa berrezarri
fi_fi: Palauta kokoelma
hr: Vratite zbirku
it: Ripristina la collezione
ja: アイテムセットの復元
pt_br: Restaurar coleção
pt_pt: Restaurar o conjunto de itens
ro: Restabilire colecție
sr_rs: Обнови скуп објеката

source: Close icon set
ar: إغلاق تعيين رمز
bg_bg: Затваряне на набор с икони
ca_es: Tanca la col·lecció d'icones
el_gr: Κλείσιμο ομάδας εικονιδίων
es: Cerrar conjunto de iconos
et: Sulge ikoonikomplekt
eu: Ikono multzoa itxi
fi_fi: Sulje kuvakesarja
hr: Zatvorite set ikona
it: Chiudi set di icone
ja: アイコンセットを閉じる
pt_br: Fechar coleção de ícones
pt_pt: Fechar o conjunto de ícones
ro: Închide setul de icoane
sr_rs: Затвори скуп икона
sv_se: Stäng ikonuppsättning

source: Open icon set
ar: فتح مجموعة الرموز
bg_bg: Отвараряне на набор с икони
ca_es: Obre la col·lecció d'icones
el_gr: Άνοιγμα ομάδας εικονιδίων
es: Abrir conjunto de iconos
et: Ava ikoonikomplekt
eu: Ikono multzoa ireki
fi_fi: Avaa kuvakesarja
hr: Otvorite set ikona
it: Apri set di icone
ja: アイコンセットを開く
pt_br: Abrir coleção de ícones
pt_pt: Abrir o conjunto de ícones
ro: Deschide setul de icoane
sr_rs: Отвори скуп икона
sv_se: Öppna ikonuppsättning

source: Failed loading resource template from API
ar: فشل تحميل قالب المورد من API
bg_bg: Неуспешно зареждане на шаблон за ресурс от API
ca_es: Error en carregar la plantilla de recurs mitjançant l'API
el_gr: Αποτυχία φόρτωσης προτύπου πόρων από το API
es: Error al cargar la plantilla de recursos desde la API
et: Ressursi malli laadimine API-st ebaõnnestus
eu: Akatsa API-tik baliabide txantiloia kargatzean
fi_fi: Tallennuspohjan lataus API:sta epäonnistui
hr: Neuspješno učitavanje predloška resursa s API-a
it: Impossibile caricare da API il modello di risorsa
ja: APIからのリソーステンプレートの読み込みに失敗しました
pt_br: Falha ao carregar o modelo de recurso da API
pt_pt: Falha ao carregar o modelo de recurso da API
ro: Încărcare șabloane de resurse din API nereușită
sr_rs: Учитавање шаблона ресурса из API-ја није усјело
sv_se: Det gick inte att ladda resursmall från API

source: Restore property
ar: استعادة الممتلكات
bg_bg: Възстановяване на свойство
ca_es: Restaura la propietat
el_gr: Επαναφορά ιδιότητας
es: Restablecer propiedad
et: Taasta omadus
eu: Ezaugarria berrezarri
fi_fi: Palauta kenttä
hr: Vratite svojstvo
it: Ripristina proprietà
ja: プロパティを復元
pt_br: Restaurar propriedade
pt_pt: Restaurar propriedade
ro: Restabilire proprietate
sr_rs: Обнови својство
sv_se: Återställ egendom

source: Please enter a valid language tag
ar: الرجاء إدخال علامة لغة صالحة
bg_bg: Моля, въведете валиден езиков етикет
ca_es: Introduïu una etiqueta d'idioma vàlida
el_gr: Καταχωρίστε μια έγκυρη ετικέτα γλώσσας
es: Es necesario introducir un código de idioma válido
et: Palun sisesta korrektne keele silt
eu: Sartu baliozko hizkuntza etiketa
fi_fi: Anna kielimääritys oikeassa muodossa
hr: Molimo vas da unesete ispravnu jezičnu oznaku
it: Inserisci un tag lingua valido
ja: 有効な言語タグを入力してください
pt_br: Por favor, insira uma tag de idioma válida
pt_pt: Por favor, especifique um código de língua válido
ro: Te rugăm să introduci un cod de limbă valid
sr_rs: Молимо унесите исправну ознаку језика
sv_se: Ange en giltig språktagg

source: Description
ar: وصف
bg_bg: Описание
ca_es: Descripció
el_gr: Περιγραφή
es: Descripción
et: Kirjeldus
eu: Deskripzioa
fi_fi: Kuvaus
hr: Opis
it: Descrizione
ja: 内容記述／Description
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
sr_rs: Опис
sv_se: Beskrivning

source: Unknown block layout
ca_es: Bloc desconegut
el_gr: Άγνωστη διάταξη μπλοκ
es: Disposición de bloques desconocida
eu: Bloke diseinu ezezaguna
pt_br: Layout de bloco desconhecido

source: Required field must be completed
ca_es: Hi ha un camp obligatori no informat
el_gr: Το υποχρεωτικό πεδίο πρέπει να συμπληρωθεί
es: Debe cumplimentarse el campo obligatorio
eu: Beharrezko eremuak osatu behar dira
pt_br: Campo obrigatório deve ser preenchido

source: Site admin
ar: مشرف الموقع
bg_bg: Администратор на сайт
ca_es: Administració del lloc
el_gr: Διαχείριση ιστότοπου
es: Administración del sitio
et: Saidi admin
eu: Guneko administrazioa
fi_fi: Sivuston ylläpitäjä
hr: Admin web-mjesta
it: Amministrazione del sito
pt_br: Administrador do site
pt_pt: Administrador do site
ro: Administrare site
sv_se: Webbplatsadministratör

source: Search by visibility
ca_es: Cerca per visibilitat
el_gr: Αναζήτηση με ορατότητα
es: Buscar por visibilidad
et: Otsi nähtavuse järgi
eu: Bilatu ikusgaitasunagatik
pt_br: Pesquisar por visibilidade

source: Select visibility…
ca_es: Selecciona la visibilitat...
el_gr: Επιλογή ορατότητας...
es: Seleccionar visibilidad...
et: Vali nähtavus...
eu: Hautatu ikusgaitasuna...
pt_br: Selecione a visibilidade…

source: Select sort by…
ar: حدد فرز حسب ...
ca_es: Ordena per...
el_gr: Επιλέξτε ταξινόμηση κατά…
es: Seleccionar ordenar por...
et: Vali, mille järgi sorteerida...
eu: Honen arabera ordena aukeratu...
fi_fi: Valitse järjestys...
it: Seleziona ordina per...
ja: ソート方法を選択
pt_br: Selecione classificar por...
pt_pt: Ordenar por...
sv_se: Välj sortera efter...

source: Select sort order…
ar: حدد ترتيب الفرز ...
ca_es: Selecciona l'ordre...
el_gr: Επιλέξτε σειρά ταξινόμησης…
es: Seleccionar orden de clasificación...
et: Vali sorteerimise järjekord...
eu: Sailkapen ordena aukeratu...
fi_fi: Valitse lajittelujärjestys...
it: Seleziona ordine...
ja: ソート順を選択
pt_br: Selecione a ordem de classificação…
sv_se: Välj sorteringsordning...

source: Search by media presence
el_gr: Αναζήτηση με παρουσία πολυμέσου
es: Buscar por presencia de medios
eu: Bilatu multimedia presentziaren arabera
pt_br: Pesquise por presença de mídia

source: Select media presence…
el_gr: Επιλογή παρουσίας πολυμέσου...
es: Seleccionar presencia de medios...
eu: Hautatu multimedia presentzia...
pt_br: Selecione a presença de mídia...

source: [Any Property]
ar: [أي خاصية]
bg_bg: [Всяко свойство]
ca_es: [Qualsevol propietat]
el_gr: [Οποιαδήποτε ιδιότητα]
es: [Cualquier propiedad]
et: [Ükskõik milline omadus]
eu: [Edozein ezaugarri]
fi_fi: [mikä tahansa kenttä]
hr: [Bilo Koje Svojstvo]
it: [Qualsiasi Proprietà]
ja: [任意のプロパティ]
pt_br: [Qualquer propriedade]
pt_pt: [Qualquer Propriedade]
ro: [Orice proprietate]
sr_rs: [Било које својство]
sv_se: [Val som helst egendom]

source: Confirm delete
ar: تأكيد الحذف
bg_bg: Потвърди изтриването
ca_es: Confirmeu la supressió
el_gr: Επιβεβαίωση διαγραφής
es: Confirmar borrado
et: Kinnita kustutamine
eu: Ezabatzea baieztatu
fi_fi: Vahvista poisto
hr: Potvrdite brisanje
it: Conferma eliminazione
ja: 削除を確定
pt_br: Confirmar exclusão
pt_pt: Confirmar eliminação
ro: Confirmare ștergere
sr_rs: Потврдите брисање
sv_se: Bekräfta radering

source: Filter by class
ar: تصفية حسب الفئة
bg_bg: Филтриране по клас
ca_es: Filtra per classe
el_gr: Φιλτράρισμα με βάση την κατηγορία
es: Filtrar por clase
et: Filtreeri klassi järgi
eu: Klaseka iragazi
fi_fi: Suodata tyypin mukaan
hr: Filtriraj po klasi
it: Filtra per classe
ja: クラスでフィルター
pt_br: Filtrar por classe
pt_pt: Filtrar por classe
ro: Filtrare după clasă
sr_rs: Филтар по класи
sv_se: Sortera efter klass

source: Filter by item set
ar: تصفية حسب مجموعة العناصر
bg_bg: Филтриране по набор елементи
ca_es: Filtra per conjunt de recursos
el_gr: Φιλτράρισμα με βάση λίστα αντικειμένων
es: Filtrar por conjunto de fichas
et: Filtreeri ühikute kogumi järgi
eu: Fitxa multzoka iragazi
fi_fi: Suodata kokoelman mukaan
hr: Filtrirajte po zbirki
it: Filtra per collezione
ja: アイテムセットでフィルター
pt_br: Filtrar por coleção
pt_pt: Filtrar por conjunto de itens
ro: Filtrare după colecție
sr_rs: Филтар по скупу објеката

source: Basic resource metadata (DCMI Metadata Terms)
ar: بيانات تعريف المورد الأساسية (مصطلحات بيانات تعريف DCMI)
bg_bg: Основни метаданни за ресурси (Условия за метаданни DCMI)
ca_es: Un esquema de metadades (DCMI Metadata Terms)
el_gr: Βασικά μεταδεδομένα πόρων (Όροι μεταδεδομένων DCMI)
es: Metadatos básicos de recursos (Términos de Metadatos DCMI)
eu: Oinarrizko baliabideen metadatuak (DCMI Metadatu Baldintzak)
fi_fi: Oletusaineiston metatiedot (DCMI -metatietoehdot)
hr: Osnovni metapodaci resursa (DCMI Pojmovi Metapodataka)
it: Metadati di base della risorsa (DCMI Metadata Terms)
ja: 基本的なリソースメタデータ（DCMIメタデータ語彙。日本語訳はhttp://ndl.go.jp/jp/dlib/standards/translation/dcmi-terms.htmから引用）
pt_br: Metadados básicos de recursos (termos de metadados DCMI)
pt_pt: Metadados básicos dos recursos (Termos de Metadados DCMI)
ro: Metadate de bază pentru resursă (DCMI Metadata Terms)
sr_rs: Основни метаподаци ресурса (DCMI Metadata Terms)
sv_se: Grundläggande resursmetadata (DCMI-metadatavillkor)

source: Agent
ar: وكيلات
bg_bg: Агент
el_gr: Εκπρόσωπος
es: Agente
eu: Agentea
fi_fi: Agentti
it: Soggetto
pt_br: Agente
pt_pt: Agente
sr_rs: Агент

source: A resource that acts or has the power to act.
ar: مورد يعمل أو لديه القدرة على التصرف.
bg_bg: Ресурс, който действа или има силата да действа.
ca_es: Un recurs que actua o té el poder d'actuar.
el_gr: Ένας πόρος που ενεργεί ή έχει τη δύναμη να ενεργήσει.
es: Un recurso que actúa o tiene poder de actuar.
eu: Jarduten duen edo jarduteko ahalmena duen baliabidea.
hr: Resurs koji djeluje ili ima moć djelovanja.
it: Una risorsa che agisce o ha la capacità di agire.
ja: 実行する又は実行する力を持つ情報資源。Agentの例には、人、組織、ソフトウェアエージェントがある。
pt_br: Um recurso que atua ou tem o poder de atuar.
pt_pt: Um recurso que actua ou tem o poder de actuar.
ro: O resursă care acționează sau are capacitate de acțiune.
sr_rs: Ресурс који дјелује или има моћ да дјелује.
sv_se: En resurs som agerar eller har makt att agera.

source: Agent Class
ar: فئة الوكيل
bg_bg: Клас на агента
el_gr: Κατηγορία εκπροσώπου
es: Clase de agente
et: Agendi klass
eu: Agente Mota
fi_fi: Toimijan luokka
hr: Klasa Agenta
it: Classe del Soggetto
pt_br: Classe de agente
pt_pt: Classe do Agente
ro: Clasa agentului
sr_rs: Класа агента
sv_se: Agent klass

source: A group of agents.
ar: مجموعة من الوكلاء.
bg_bg: Група от агенти
ca_es: Un grup d'agents.
el_gr: Μια κατηγορία εκπροσώπων.
es: Un grupo de agentes.
et: Agentide grupp.
eu: Agente taldea
fi_fi: Ryhmä toimijia.
hr: Grupa agenata.
it: Un gruppo di Soggetti.
ja: エージェントのグループ。AgentClassの例には、学生、女性、慈善団体、講師といった、クラスと見なされるグループがある。
pt_br: Um grupo de agentes.
pt_pt: Um grupo de agentes.
ro: Un grup de agenți.
sr_rs: Група агената
sv_se: En grupp agenter.

source: Bibliographic Resource
ar: الموارد الببليوغرافية
bg_bg: Библиографски ресурс
el_gr: Βιβλιογραφικός πόρος
es: Recurso bibliográfico
et: Bibliograafiline ressurss
eu: Baliabide bibliografikoak
fi_fi: Bibliografinen resurssi
hr: Bibliografski Resurs
it: Risorsa Bibliografica
ja: 書誌的情報資源／Bibliographic Resource
pt_br: Recurso Bibliográfico
pt_pt: Recurso Bibliográfico
ro: Resursă bibliografică
sr_rs: Библиографски ресурс.
sv_se: Bibliografisk resurs

source: A book, article, or other documentary resource.
ar: كتاب أو مقال أو مصدر وثائقي آخر.
bg_bg: Книга, статия или друг документален ресурс.
ca_es: Un llibre, article, o qualsevol altre recurs documental.
el_gr: Ένα βιβλίο, άρθρο ή άλλη πηγή τεκμηρίωσης.
es: Un libro, artículo, u otro recurso documental
et: Raamat, artikkel või muu dokumentaalne ressurss.
eu: Liburu, artikulo edo beste baliabide dokumentala.
fi_fi: Kirja, artikkeli tai muu dokumentti.
hr: Knjiga, članak, ili drugi dokumentarni resurs.
it: Un libro, articolo o altra risorsa documentaria.
ja: 図書、記事・論文又はその他の文献。
pt_br: Um livro, artigo ou outro recurso documental.
pt_pt: Um livro, artigo, ou outro recurso documental.
ro: O carte, articol sau altă resursă documentară.
sr_rs: Књига, чланак или други докуметарни ресурс.
sv_se: En bok, artikel eller annan dokumentär resurs.

source: File Format
ar: تنسيق الملف
bg_bg: Формат на файла
ca_es: Format de fitxer
el_gr: Μορφή αρχείου
es: Formato de fichero
et: Failivorming
eu: Fitxategi formatoa
fi_fi: Tiedostomuoto
hr: Format Datoteke
it: Formato del file
ja: ファイル記録形式
pt_br: Formato de arquivo
pt_pt: Formato de Ficheiro
ro: Format de fișier
sr_rs: Формат документа
sv_se: Filformat

source: A digital resource format.
ar: تنسيق مورد رقمي.
bg_bg: Формат на цифров ресурс.
ca_es: El format del recurs digital.
el_gr: Μορφή ψηφιακού πόρου.
es: Un formato de recurso digital.
et: Digitaalne ressursi vorming.
eu: Baliabide digital formatua.
fi_fi: Digitaalisen resurssin tiedostomuoto.
hr: Format digitalnog resursa.
it: Un formato di risorsa digitale.
ja: デジタル情報資源の記録形式。例えば、インターネットメディアタイプ（Internet Media Types）のリストによって定義された記録形式を含む。
pt_br: Um formato de recurso digital.
pt_pt: Um formato de recurso digital.
ro: Un format de resursă digitală
sr_rs: Формат дигиталног ресусра.
sv_se: Ett digitalt resursformat.

source: Frequency
ar: تكرر
bg_bg: Честота
ca_es: Frequència
el_gr: Συχνότητα
es: Frecuencia
et: Sagedus
eu: Maiztasuna
fi_fi: Taajuus
hr: Frekvencija
it: Frequenza
ja: 頻度／Frequency
pt_br: Frequência
pt_pt: Frequência
ro: Frecvență
sr_rs: Учесталост
sv_se: Frekvens

source: A rate at which something recurs.
ar: معدل تكرار شيء ما.
bg_bg: Скорост, с която нещо се повтаря.
ca_es: La taxa a la que es reprodueix el recurs.
el_gr: Ρυθμός με τον οποίο κάτι επαναλαμβάνεται.
es: Un ritmo en el que algo se repite.
eu: Zerbait errepikatzen den erritmoa.
fi_fi: Jokin asian toistumistiheys.
hr: Stopa kojom se nešto događa.
it: Il ritmo al quale qualcosa ricorre.
ja: なにかが起きる割合。
pt_br: Uma taxa na qual algo se repete.
pt_pt: Um ritmo em que algo se repete.
ro: Un ritm cu care ceva se repetă.
sr_rs: Стопа по којој се нешто понавља.
sv_se: En takt med vilken något återkommer.

source: Jurisdiction
ar: الاختصاص القضائي
bg_bg: Юрисдикция
ca_es: Jurisdicció
el_gr: Δικαιοδοσία
es: Jurisdicción
eu: Jurisdikzioa
hr: Nadležnost
it: Giurisdizione
ja: 行政区域・管轄機関／Jurisdiction
pt_br: Jurisdição
pt_pt: Jurisdição
ro: Jurisdicție
sr_rs: Надлежност
sv_se: Jurisdiktion

source: The extent or range of judicial, law enforcement, or other authority.
ar: مدى أو نطاق السلطة القضائية أو إنفاذ القانون أو أي سلطة أخرى.
bg_bg: Степен или обхват на съдебните, правоприлагащите или други правомощия.
ca_es: L'abast o rang de l'autoritat judicial, policial, o de qualsevol altre tipus d'autoritat.
el_gr: Η έκταση ή το εύρος μιας δικαστικής, νομικής ή άλλης αρχής.
es: La extensión o rango judicial, aplicación de ley, u otra autoridad.
eu: Hedadura edo barruti judiziala, lege aplikazio, edo beste autoritateren bat.
hr: Opseg ili raspon pravosudnih tijela, tijela za provođenje zakona, ili drugih tijela.
it: La portata o il campo delle autorità giudiziarie, di polizia o di altre autorità.
ja: 司法当局、警察当局又はその他の当局の及ぶ範囲若しくはサイズ。
pt_br: A extensão ou alcance da autoridade judicial, policial ou outra.
pt_pt: A extensão ou alcance da autoridade judicial, aplicação da lei ou outra autoridade.
ro: Aria de acoperire sau de extensiune a autorității judiciare, de aplicare a legii sau a altei autorități.
sr_rs: Обим или зона судске, извршне власти или други ауторитет.
sv_se: Omfattningen eller omfattningen av rättslig, brottsbekämpande eller annan myndighet.

source: License Document
ar: وثيقة الترخيص
bg_bg: Лицензен документ
ca_es: Llicència
el_gr: Αδειοδότηση
es: Documento de licencia
et: Litsentsi dokument
eu: Lizentzia agiria
fi_fi: Lisenssi
hr: Dokument o Licenci
it: Licenza del documento
ja: ライセンス文書
pt_br: Documento de licença
pt_pt: Documento de Licença
ro: Document de Licență
sr_rs: Лиценца
sv_se: Licensdokument
