Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: A collection of statutes.
ar: مجموعة من القوانين.
bg_bg: Колекция от устави.
ca_es: Una col·lecció d'estatuts.
el_gr: Μια συλλογή νομοθετημάτων.
es: Una compilación de leyes.
eu: Lege bilduma.
fi_fi: Sääntökokoelma
hr: Kolekcija statuta.
it: Una raccolta di leggi.
ja: 法令の集まり。
pt_br: Uma coleção de estatutos.
pt_pt: Uma colecção de estatutos.
ro: Un ansamblu de legi.
sr_rs: Колекција статуса

source: Collected Document
ar: وثيقة مجمعة
bg_bg: Събран документ
el_gr: Συγκεντρωτικό έγγραφο
es: Documento recopilado
et: Dokumendikogu
eu: Laburbildutako dokumentua
fi_fi: Valittu dokumentti
hr: Sakupljeni Dokument
it: Raccolta
ja: 収集された文書
pt_br: Documento coletado
pt_pt: Documento coleccionado
ro: Document de tip colecție
sr_rs: Прикупљени документ
sv_se: Insamlat dokument

source: A document that simultaneously contains other documents.
ar: وثيقة تحتوي على مستندات أخرى في نفس الوقت.
bg_bg: Документ, който едновременно съдържа и други документи.
ca_es: Un document que conté altres documents.
el_gr: Ένα έγγραφο που περιέχει ταυτόχρονα άλλα έγγραφα.
es: Un documento que contiene simultáneamente otros documentos.
eu: Aldi berean beste dokumentu batzuk dituen dokumentua.
fi_fi: Asiakirja, joka sisältää samanaikaisesti muita asiakirjoja.
hr: Dokument koji istovremeno sadrži druge dokumente.
it: Un documento che contiene contemporaneamente altri documenti.
ja: 同時に他の文書を含む文書。
pt_br: Um documento que contém simultaneamente outros documentos.
pt_pt: Um documento que contém simultaneamente outros documentos.
ro: Un document care conține alte documente.
sr_rs: Документ који истовремено садржи и друге документе.
sv_se: Ett dokument som samtidigt innehåller andra dokument.

source: A collection of Documents or Collections
ar: مجموعة من المستندات أو المجموعات
bg_bg: Колекция от документи или колекции
ca_es: Una col·lecció de documents o de col·leccions
el_gr: Μια συλλογή εγγράφων ή συλλογών
es: Una compilación de documentos o colecciones.
et: Dokumentide või kollektsioonide kogu
eu: Dokumentu bilduma edo konpilazioa
fi_fi: Kokoelma asiakirjoja ja kokoelmia
hr: Kolekcija Dokumenata ili Kolekcija
it: Una raccolta di documenti o collezioni
ja: 文書やコレクションのコレクション
pt_br: Uma coleção de documentos ou coleções
pt_pt: Uma colecção de Documentos ou Colecções
ro: O colecție de documente sau colecții.
sr_rs: Колекција докумената или колекција
sv_se: En samling dokument eller samlingar

source: Conference
ar: مؤتمر
bg_bg: Конференция
el_gr: Συνέδριο
es: Conferencia
et: Konverents
eu: Konferentzia
fi_fi: Konferenssi
hr: Konferencija
it: Convegno
ja: 会議／Conference
pt_br: Conferência
pt_pt: Conferência
ro: Conferință
sr_rs: Конференција
sv_se: Konferens

source: A meeting for consultation or discussion.
ar: اجتماع للتشاور أو المناقشة.
bg_bg: Среща за консултация или дискусия.
ca_es: Una trobada per parlar o discutir sobre un tema.
el_gr: Μια συνάντηση για διαβούλευση ή συζήτηση.
es: Una reunión en la que se expone o debate.
et: Koosolek või arutelu.
eu: Kontsulta edo eztabaidarako bilera.
fi_fi: Tapaaminen, konsultaatio tai keskustelu.
hr: Sastanak za savjetovanje ili raspravu.
it: Una riunione di consultazione o discussione.
ja: 相談や議論のための会議。
pt_br: Uma reunião para consulta ou discussão.
pt_pt: Uma reunião para consulta ou discussão.
ro: O întâlnire pentru consultări sau dezbateri.
sr_rs: Састанак за консултације или дискусије.
sv_se: Ett möte för konsultation eller diskussion.

source: Court Reporter
ar: كاتب تقارير المحكمة
bg_bg: Съдебен репортер
el_gr: Στενογράφος
es: Jurisprudencia
et: Kohtuajakirjanik
eu: Jurisprudentzia
fi_fi: Oikeustoimittaja
hr: Sudski Zapisničar
it: Stenografia
ja: 裁判所の記者／Court Reporter
pt_br: Taquígrafo do Tribunal
pt_pt: Relatórios do tribunal
ro: Raportor de instanță
sr_rs: Записничар
sv_se: Domstolsreporter

source: A collection of legal cases.
ar: مجموعة من القضايا القانونية.
bg_bg: Колекция от съдебни дела.
ca_es: Una col·lecció de casos legals.
el_gr: Μια συλλογή νομικών υποθέσεων.
es: Una compilación de casos legales.
eu: Kasu legalen bilduma.
fi_fi: Kokoelma oikeusjuttuja.
hr: Kolekcija pravnih slučajeva.
it: Una raccolta di casi legali.
ja: 合法的な事例の集まり。
pt_br: Uma coleção de casos legais.
pt_pt: Uma colecção de processos jurídicos.
ro: O colecție de spețe judiciare.
sr_rs: Збирка правних предмета.
sv_se: En samling juridiska mål.

source: Document
ar: وثيقة
bg_bg: Документ
el_gr: Έγγραφο
es: Documento
et: Dokument
eu: Dokumentua
fi_fi: Dokumentti
hr: Dokument
it: Documento
ja: 文書／Document
pt_br: Documento
pt_pt: Documento
sr_rs: Документ
sv_se: Dokument

source: A document (noun) is a bounded physical representation of body of information designed with the capacity (and usually intent) to communicate. A document may manifest symbolic, diagrammatic or sensory-representational information.
ar: الوثيقة (الاسم) هي تمثيل مادي مقيد لمجموعة المعلومات المصممة بالقدرة (والنية عادة) على التواصل. قد تظهر الوثيقة معلومات رمزية أو بيانية أو حسية تمثيلية.
bg_bg: Документът (съществително) е ограничено физическо представяне на корпус от информация, проектиран с капацитет (и обикновено с намерение) за комуникация. Документът може да показва символична, схематична или сензорно-представителна информация.
ca_es: Un document és un objecte físic o virtual en el qual hi ha informació enregistrada. Pot contenir informació en forma de representació simbòlica, esquemàtica o sensorial.
el_gr: Ένα έγγραφο είναι μια οριοθετημένη φυσική αναπαράσταση ενός σώματος πληροφοριών, που έχει σχεδιαστεί με την ικανότητα (και συνήθως την πρόθεση) να επικοινωνεί. Ένα έγγραφο μπορεί να εμφανίζει συμβολικές, διαγραμματικές ή αισθητηριακές - αναπαραστατικές πληροφορίες.
es: Un documento (sustantivo) es una representación física limitada de un cuerpo de información diseñado con la capacidad (y generalmente la intención) de comunicar. Un documento puede manifestar información simbólica, esquemática o de representación sensorial.
eu: Dokumentu bat (substantiboa) komunikatzeko gaitasunarekin (eta, oro har, asmoarekin)diseinatutako informazio-gorputz baten irudikapen fisiko mugatua da. Dokumentu batekinformazio sinbolikoa, eskematikoa edo zentzumenen irudikapenekoa adieraz dezake.
hr: Dokument (imenica) je povezana fizička reprezentacija tijela informacije osmišljena s kapacitetom (i obično namjerom) za komunikaciju. Dokument može manifestirati simboličke, dijagramske ili senzorno-repretentativne informacije.
it: Un documento (sostantivo) è una rappresentazione fisica limitata di un insieme di informazioni costruite con capacità (e di solito l'intenzione) di comunicare. Un documento può palesare informazioni simboliche, diagrammatiche o sensoriali-rappresentative.
ja: 文書（名詞）は、通信する能力（通常は意図）を考慮して設計された情報本体の限定された物理的表現です。 文書は、記号的、図的または感覚的表現情報を明示することができる。
pt_br: Um documento (substantivo) é uma representação física limitada de um corpo de informações projetada com a capacidade (e geralmente intenção) de comunicar. Um documento pode manifestar informações simbólicas, diagramáticas ou sensoriais-representacionais.
pt_pt: Um documento (substantivo) é uma representação física delimitada de um corpo de informação concebido com a capacidade (e geralmente a intenção) de comunicar. Um documento pode manifestar informação simbólica, diagramática ou sensorial-representativa.
ro: Un document (substantiv) este o reprezentare fizică mărginită a unui corp de informații conceput cu capacitatea (și de obicei intenția) de a comunica. Un document poate exprima informații simbolice, schematice sau senzoriale-reprezentative.
sr_rs: Документ (именица) је ограничена физичка репрезентација тијела информација дизајнирана са капацитетом (и обично намером) да комуницира. Документ може манифестовати симболичне, дијаграмске или сензорно-репрезентативне информације.
sv_se: Ett dokument (substantiv) är en avgränsad fysisk representation av informationssamling utformad med kapacitet (och vanligtvis avsikt) att kommunicera. Ett dokument kan visa symbolisk, schematisk eller sensorisk representativ information.

source: document part
ar: جزء من الوثيقة
bg_bg: част от документа
el_gr: τμήμα εγγράφου
es: Parte de documento
et: osa dokumendist
eu: dokumentu zati
fi_fi: dokumentin osa
hr: dio dokumenta
it: Parte di documento
ja: 文書部分／document part
pt_br: parte do documento
pt_pt: parte de documento
ro: parte de document
sr_rs: дио документа
sv_se: Dokument del

source: a distinct part of a larger document or collected document.
ar: جزء مميز من مستند أكبر أو مستند تم جمعه.
bg_bg: отделна част от по-голям документ или документна колекция.
ca_es: una part independent d'un document més gran.
el_gr: διακριτό μέρος ενός μεγαλύτερου ή συγκεντρωτικού εγγράφου.
es: Una parte diferenciada dentro de un documento mayor o de un documento recopilado.
eu: Dokumentu nagusi baten edo bildutako dokumentu baten barruko zati bereizia.
fi_fi: erillinen osa suurempaa asiakirjaa tai kerättyä aineistoa.
hr: poseban dio većeg dokumenta ili sakupljenog dokumenta.
it: una parte distinta di un documento più grande o di un documento raccolto.
ja: より大きな文書または収集された文書の別個の部分。
pt_br: uma parte distinta de um documento maior ou documento coletado.
pt_pt: uma parte distinta de um documento maior ou de um documento reunido.
ro: o parte distinctă a unui document mai mare sau a unui document de tip colecție.
sr_rs: посебан дио већег документа или прикупљеног документа.
sv_se: En distinkt del av ett större dokument eller samlat dokument.

source: Document Status
ar: حالة المستند
bg_bg: Статус на документ
el_gr: Κατάσταση εγγράφου
es: Estado del documento
et: Dokumendi staatus
eu: Dokumentuaren egoera
fi_fi: Dokumentin tila
hr: Status Dokumenta
it: Stato del documento
ja: 文書状況／Document Status
pt_br: Status do documento
pt_pt: Estado do documento
ro: Starea documentului
sr_rs: Статус документа
sv_se: Dokumentstatus

source: The status of the publication of a document.
ar: حالة نشر المستند.
bg_bg: Състоянието на публикуване на документ.
ca_es: L'estat de la publicació d'un document.
el_gr: Η κατάσταση της δημοσίευσης ενός εγγράφου.
es: El estado de publicación de un documento.
eu: Dokumentu baten argitaratze egoera.
fi_fi: Asiakirjan julkaisun tila.
hr: Status objave dokumenta.
it: Lo stato di pubblicazione di un documento.
ja: 文書の出版状況。
pt_br: O status da publicação de um documento.
pt_pt: O estatuto da publicação de um documento.
ro: Starea publicării unui document.
sr_rs: Статус објављивања документа.
sv_se: Status för publiceringen av ett dokument.

source: Edited Book
ar: تحرير الكتاب
bg_bg: Редактирана кника
el_gr: Βιβλίο
es: Libro editado
et: Muudetud raamat
eu: Liburu editatua
fi_fi: Toimitettu teos
hr: Uređena Knjiga
it: Libro editato
ja: 編集された本
pt_br: Livro editado
pt_pt: Livro editado
ro: Carte editată
sv_se: Redigerad bok

source: An edited book.
ar: كتاب محرر.
bg_bg: Една редактирана книга.
ca_es: Un llibre editat.
el_gr: Βιβλίο που έχει εκδοθεί.
es: Un libro editado.
et: Muudetud raamat.
eu: Liburu editatu bat.
fi_fi: Teos jolla on ollut toimittaja tai toimituskunta.
hr: Uređena knjiga.
it: Un libro editato.
ja: 編集された本。
pt_br: Um livro editado.
pt_pt: Um livro editado.
ro: O carte editată.
sv_se: En redigerad bok.

source: EMail
ar: البريد الإلكتروني
bg_bg: Имейл
es: Correo electrónico
et: E-post
eu: Posta elektronikoa
fi_fi: Sähköposti
ja: Eメール
sr_rs: Мејл
sv_se: E-post

source: A written communication addressed to a person or organization and transmitted electronically.
ar: مراسلة مكتوبة موجهة إلى شخص أو منظمة ويتم نقلها إلكترونيًا.
bg_bg: Писмено съобщение, адресирано до лице или организация и предадено по електронен път.
ca_es: Una comunicació escrita dirigida a una persona o organització a través del correu electrònic.
el_gr: Γραπτή μήνυμα επικοινωνίας που απευθύνεται σε άτομο ή οργανισμό και μεταδίδεται ηλεκτρονικά.
es: Una comunicación escrita dirigida a una persona u organización y transmitida electrónicamente.
eu: Erakunde edo pertsona bati elektronikoki helarazitako idatzizko komunikazioa.
fi_fi: Tekstimuodossa oleva sähköinen viesti.
hr: Pisana komunikacija upućena osobi ili organizaciji i prenesena električnim putem.
it: Una comunicazione scritta indirizzata a una persona o organizzazione e trasmessa per via elettronica.
ja: 個人または組織宛で電子的に送信される書面による連絡。
pt_br: Uma comunicação escrita endereçada a uma pessoa ou organização e transmitida eletronicamente.
pt_pt: Uma comunicação escrita dirigida a uma pessoa ou organização e transmitida electronicamente.
ro: O comunicare scrisă adresată unei persoane sau organizații și transmisă prin mijloace electronice.
sr_rs: Писмена комуникација упућена особи или организацији која се реноси електронским путем.
sv_se: Ett skriftligt meddelande adresserat till en person eller organisation och överfört elektroniskt.

source: Excerpt
ar: مقتطفات
bg_bg: Извадка
el_gr: Απόσπασμα
es: Extracto
eu: Laburpena
fi_fi: Tekstikatkelma
hr: Odlomak
it: Estratto
ja: 抜粋／Excerpt
pt_br: Excerto
pt_pt: Excerto
ro: Fragment
sr_rs: Извод
sv_se: Utdrag

source: A passage selected from a larger work.
ar: فقرة مختارة من عمل أكبر.
bg_bg: Пасаж, избран от по-голямо произведение.
ca_es: Un passatge seleccionat d'una obra més gran.
el_gr: Ένα απόσπασμα επιλεγμένο από ένα μεγαλύτερο έργο.
es: Un pasaje seleccionado de una obra mayor.
eu: Lan handiago batetik aukeratutako pasartea.
fi_fi: Laajemmasta kirjallisesta työstä valittu tekstikatkelma.
hr: Odlomak odabran iz većeg djela.
it: Un passaggio selezionato da un'opera più grande.
ja: 大きな作品から選んだ一節。
pt_br: Uma passagem selecionada de uma obra maior.
pt_pt: Uma passagem seleccionada a partir de uma obra maior.
ro: Un pasaj selectat dintr-o lucrare mai mare.
sr_rs: Избор изабран из већег дијела.
sv_se: En passage utvald från ett större verk.

source: Film
ar: فيلم
bg_bg: Филм
el_gr: Φίλμ
es: Película
eu: Filma
fi_fi: Elokuva
ja: フィルム
pt_br: Filme
pt_pt: Filme
sr_rs: Филим

source: aka movie.
ar: الملقب فيلم.
bg_bg: известен още като филм.
ca_es: Film
el_gr: γνωστή ως ταινία.
es: también conocida como filme o cinta.
et: Film
eu: filma edo zinta ere deitzen zaio.
fi_fi: eli elokuva.
hr: ​tj. film.
it: Un film.
ja: 別名映画。
pt_br: também conhecido como filme.
pt_pt: também conhecido por filme cinematográfico.
ro: denumit și peliculă cinematografică
sr_rs: или филм.
sv_se: Aka biograf.

source: Hearing
ar: سمع
bg_bg: Изслушване
el_gr: Ακρόαση
es: Audiencia
eu: Entzunaldia
fi_fi: Kuuleminen
hr: Saslušanje
it: Audizione
ja: 公聴会、聴聞会／Hering
pt_br: Audição
pt_pt: Audiência
ro: Audiere
sr_rs: Саслушање
sv_se: Förhör

source: An instance or a session in which testimony and arguments are presented, esp. before an official, as a judge in a lawsuit.
ar: مثال أو جلسة يتم فيها تقديم الشهادات والحجج ، خاصة. أمام مسؤول كقاضي في دعوى قضائية.
bg_bg: Инстанция или сесия, в която са представени показания и аргументи, особено пред длъжностно лице, като съдия по съдебен процес.
ca_es: Una instància o una sessió en la qual es presenten testimonis i arguments davant d'un jutge.
el_gr: Ένα περιστατικό ή μια συνάντηση στην οποία παρουσιάζονται μαρτυρίες και επιχειρήματα, π.χ. σε δίκη ενώπιον ενός δικαστή.
es: Una instancia o una sesión en la que se presentan testimonios y argumentos, especialmente ante un funcionario, como un juez en un juicio.
eu: Auzialdi edo bilkura bat, non testigantzak eta argudioak aurkeztendiren, batez ere funtzionario baten aurrean, epaiketa bateko epailebaten moduan.
fi_fi: Esimerkki tai istunto, jossa esitetään todistus ja perustelut, esim. virkamiehen edessä, tuomarina oikeudenkäynnissä.
hr: Instanca ili sjednica u kojoj su svjedočanja i argumenti izneseni, posebno pred službenikom, kao sudac u tužbi.
it: Un'istanza o una sessione in cui vengono presentate testimonianze e argomentazioni, in particolare davanti a un funzionario, come giudice in una causa.
ja: 訴訟の裁判官として、公証人の前に証言と議論が提示されている実例または会議
pt_br: Uma instância ou uma sessão em que são apresentados testemunhos e argumentos, esp. perante um funcionário, como juiz em um processo.
pt_pt: Uma instância ou uma sessão em que são apresentados testemunhos e argumentos, especialmente perante uma autoridade, como um juiz num processo judicial.
ro: O circumstanță sau o sesiune în care sunt prezentate mărturii și argumente, în special în fața unui funcționar cu rol de judecător într-un proces.
sr_rs: Примјер или сједница у којој су представљени искази и аргументи, пред службеником, као нпр. судије у тужби.
sv_se: En instans eller en session där vittnesmål och argument presenteras, t.ex. inför en tjänsteman, som domare i en rättegång.

source: A document that presents visual or diagrammatic information.
ar: وثيقة تقدم معلومات مرئية أو تخطيطية.
bg_bg: Документ, който представя визуална или схематична информация.
ca_es: Un document que presenta informació visual o diagramàtica.
el_gr: Ένα έγγραφο που παρουσιάζει οπτικές ή διαγραμματικές πληροφορίες.
es: Un documento que muestra información visual o esquemática.
eu: Informazio bisuala edo eskematikoa erakusten duen dokumentua.
fi_fi: Asiakirja, joka esittää visuaalisia tai kaavamaisia tietoja.
hr: Dokument koji predstavlja vizualne ili dijagramske informacije.
it: Un documento che presenta informazioni visive o diagrammatiche.
ja: 視覚的または図式的な情報を提示する文書。
pt_br: Um documento que apresenta informações visuais ou esquemáticas.
pt_pt: Um documento que apresenta informação visual ou diagramática.
ro: Un document care prezintă informații vizuale sau sub formă de diagrame.
sr_rs: Документ који презентује визуелне или дијаграмске информације.
sv_se: Ett dokument som presenterar visuell eller diagrammatisk information.

source: Interview
ar: مقابلة
bg_bg: Интервю
el_gr: Συνέντευξη
es: Entrevista
et: Intervjuu
eu: Elkarrizketa
fi_fi: Haastattelu
hr: Intervju
it: Intervista
ja: 会談、インタビュー／Interview
pt_br: Entrevista
pt_pt: Entrevista
ro: Interviu
sr_rs: Интервју
sv_se: Intervju

source: A formalized discussion between two or more people.
ar: مناقشة رسمية بين شخصين أو أكثر.
bg_bg: Формализирана дискусия между двама или повече души.
ca_es: Una conversa formal entre dues o més persones.
el_gr: Μια επίσημη συζήτηση μεταξύ δύο ή περισσότερων ατόμων.
es: Un debate formal entre dos o más personas.
eu: Bi pertsona edo gehiagoren arteko eztabaida formala.
fi_fi: Yhden tai usemman osapuolen välinen formaali keskustelu.
hr: Formalizirana rasprava između dvoje ili više ljudi.
it: Una discussione formalizzata tra due o più persone.
ja: 2人以上の人々の間で公式化された議論。
pt_br: Uma discussão formalizada entre duas ou mais pessoas.
pt_pt: Uma discussão formalizada entre duas ou mais pessoas.
ro: O discuție formalizată între doi sau mai mulți oameni.
sr_rs: Формализована расправа између двоје или више људи.
sv_se: En formaliserad diskussion mellan två eller flera personer.

source: Issue
ar: مشكلة
bg_bg: Брой
el_gr: Τεύχος
es: Número
et: Perioodikaväljaanne
eu: Zenbakia
fi_fi: Lehden numero
hr: Izdanje
it: Numero
ja: 定期刊行物、書籍／Issue
pt_br: Emitir
pt_pt: Edição
ro: Număr/Ediție
sr_rs: Издање
sv_se: Publikation

source: something that is printed or published and distributed, esp. a given number of a periodical
ar: شيء يتم طباعته أو نشره وتوزيعه ، خاصةً. عدد معين من النشرة الدورية
bg_bg: нещо, което се печата или публикува и разпространява, особено даден брой на периодично издание
ca_es: un document imprès o publicat i distribuït, p. e., el número d'una revista.
el_gr: Ο αριθμός που συνοδεύει κάτι που έχει δημοσιευτεί, π.χ. ένα περιοδικό.
es: Algo que se imprime o publica y se distribuye, especialmente un número dado de una publicación periódica.
eu: Argitaratu edo inprimatu eta banatzen den zerbait, batez ere aldizkakopublikazio periodiko bateko alean.
hr: nešto što je tiskano ili objavljeno i distribuirano, posebno zadani broj periodike
it: qualcosa che viene stampato o pubblicato e distribuito, in particolare un dato numero di un periodico.
ja: 印刷されたもの、出版され配布されているもの、 所定数の定期刊行物
pt_br: algo que é impresso ou publicado e distribuído, esp. um determinado número de um periódico
pt_pt: algo que é impresso ou publicado e distribuído, especialmente um determinado número de um periódico
ro: ceva care este tipărit sau publicat și distribuit, în special un anumit număr al unui periodic
sr_rs: Нешто што је штампано или објављено и дистрибуирано, посебно одређени број периодике.
sv_se: Något som är tryckt eller publicerat och distribuerat, esp. ett givet nummer av en tidskrift

source: Journal
ar: مجلة
bg_bg: Журнал
el_gr: Επιστημονικό περιοδικό
es: Revista académica
et: Teadusajakiri
eu: Aldizkari akademikoa
fi_fi: Tieteellinen lehti.
hr: Časopis
it: Rivista
ja: ジャーナル／Journal
pt_br: Diário
pt_pt: Revista académica
ro: Revistă științifică
sr_rs: Журнал

source: A periodical of scholarly journal Articles.
ar: مجلة دورية لمجلات علمية.
bg_bg: Периодично училищно издание със статии
ca_es: Una revista amb articles científics.
el_gr: Ένα περιοδικό επιστημονικών άρθρων.
es: Una publicación periódica de artículos académicos especializados.
eu: Artikulu akademiko espezializatuen aldizkako argitalpena.
hr: Periodika članaka iz znanstvenih časopisa
it: Un periodico di articoli di riviste scientifiche.
ja: 学術雑誌記事の定期刊行物。
pt_br: Um periódico de artigos de periódicos acadêmicos.
pt_pt: Um periódico de artigos de revistas académicas.
ro: Un periodic ce conține articole științifice.
sv_se: En tidskrift med artiklar i vetenskapliga tidskrifter.

source: Legal Case Document
ar: وثيقة القضية القانونية
bg_bg: Документ за юридическо дело
el_gr: Έγγραφο νομικής υπόθεσης
es: Documento de caso legal
eu: Legezko kasuaren dokumentua
fi_fi: Oikeudellinen asiakirja
hr: Dokument Pravnog Slučaja
it: Documento relativo a caso legale
ja: 法的事例文書／Legal Case Document
pt_br: Documento do Processo Legal
pt_pt: Documento de processo jurídico
ro: Dosar judiciar
sr_rs: Документ о правном предмету
sv_se: Rättsfallsdokument

source: A document accompanying a legal case.
ar: وثيقة مصاحبة لقضية قانونية.
bg_bg: Документ, придружаващ съдебно дело.
ca_es: Un document que acompanya a un cas legal.
el_gr: Έγγραφο που συνοδεύει μια νομική υπόθεση.
es: Un documento que forma parte de un caso legal.
et: Juriidilise asja dokument.
eu: Legezko kasu bateko dokumentua.
fi_fi: Asiakirja, joka liittyy oikeustapaukseen.
hr: Dokument koji prati pravni slučaj.
it: Un documento che accompagna una causa legale.
ja: 法的事件に付随する書類。
pt_br: Um documento que acompanha um caso legal.
pt_pt: Um documento que acompanha um processo jurídico.
ro: Un document care însoțește un caz judiciar.
sr_rs: Документ који прати правни случај.
sv_se: Ett dokument som medföljer ett rättsligt ärende.

source: Decision
ar: قرار
bg_bg: Решение
el_gr: Απόφαση
es: Decisión
et: Otsus
eu: Erabakia
fi_fi: Päätös
hr: Odluka
it: Sentenza
ja: 判決／Decision
pt_br: Decisão
pt_pt: Decisão
ro: Decizie a autorității
sr_rs: Одлука
sv_se: Beslut
