Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: IIIF image URL
ar: عنوان URL للصورة IIIF
bg_bg: URL на IIIF изображение
ca_es: URL de la imatge IIIF
el_gr: URL εικόνας IIIF
es: URL de la imagen IIIF
et: IIIF pildi URL
eu: IIIF irudiaren URLa
fi_fi: IIIF-kuvan URL
hr: URL IIIF slike
it: URL dell'immagine IIIF
ja: IIIF 画像URL
pt_br: URL da imagem do IIIF
pt_pt: URL de imagem IIIF
ro: URL imagine IIIF
sr_rs: URL IIIF слике

source: Enter the URL to a IIIF image information file (ending with /info.json).
ca_es: Introdueix l'URL al fitxer d'informació IIIF (.json)
el_gr: Εισαγάγετε το URL για ένα αρχείο πληροφοριών εικόνας IIIF (που τελειώνει με /info.json).
es: Introducir la URL del archivo de información de una imagen IIIF (terminando con /info.json).
pt_br: Insira o URL de um arquivo de informações de imagem IIIF (terminando com /info.json).

source: Video URL
ar: رابط الفيديو
bg_bg: URL на видео
ca_es: URL del vídeo
el_gr: URL βίντεο
es: URL del vídeo
eu: Bideoaren URLa
fi_fi: Videon URL
hr: URL videozapisa
it: URL video
ja: 動画のURL
pt_br: URL do vídeo
pt_pt: URL do vídeo
ro: URL-ul videoclipului

source: URL for the video to embed.
ar: عنوان URL للفيديو المراد تضمينه.
bg_bg: URL на видео за вграждане.
ca_es: URL per embeure el vídeo.
el_gr: URL του βίντεο για ενσωμάτωση.
es: Dirección URL del vídeo a insertar.
et: URL videole, mida põimitakse.
eu: Txertatu beharreko bideoaren URLa.
fi_fi: Liitettävän videon URL
hr: URL koji će videozapis ugraditi.
it: URL video da incorporare.
ja: 埋め込む動画のURL。
pt_br: URL do vídeo a ser incorporado.
pt_pt: URL para o vídeo a incorporar.
ro: URL pentru videoclipul de încorporat.
sr_rs: URL за уградњу видеа.
sv_se: URL för videon som ska bäddas in.

source: Start
ar: يبدأ
bg_bg: Начало
ca_es: Inici
el_gr: Έναρξη
es: Inicio
et: Algus
eu: Hasiera
fi_fi: Aloituskohta
hr: Započnite
it: Avvio
ja: 開始
pt_br: Início
pt_pt: Início
ro: Început
sr_rs: Почетак
sv_se: Starta

source: Begin playing the video at the given number of seconds from the start of the video.
ar: ابدأ تشغيل الفيديو عند عدد الثواني المحدد من بداية الفيديو.
bg_bg: Започване на възпроизвеждането на видеото в зададения брой секунди от началото на видеото.
ca_es: Comença a reproduir el vídeo en el moment indicat (en segons).
el_gr: Ξεκινήστε την αναπαραγωγή του βίντεο από το καθορισμένο σημείο, δηλαδή αριθμό δευτερολέπτων, μετρώντας από την αρχή του βίντεο.
es: Comienza a reproducir el vídeo en un número de segundos transcurridos desde el principio del vídeo.
et: Alusta video mängimist etteantud sekundil alates video algusest.
eu: Bideoaren hasieratik segundo batzuetara hasten da bideoa erreproduzitzen.
fi_fi: Aloita videon toistaminen tietyn sekuntimäärän kohdalta.
hr: Počnite reprodukciju videozapisa u zadanom broju sekundi od početka videozapisa.
it: Iniziare la riproduzione del video al numero di secondi indicato dall'inizio del video.
ja: ビデオの開始から指定された秒数からビデオの再生を開始します。
pt_br: Comece a reproduzir o vídeo no número determinado de segundos desde o início do vídeo.
pt_pt: Começar a reproduzir o vídeo no número de segundos indicado a partir do início do vídeo.
ro: Pornește redarea videoclipului la numărul indicat de secunde de la începutul videoclipului.
sr_rs: Почни репродукцију видеа на датом броју секунди од почетка видеа.
sv_se: Börja spela upp videon vid det angivna antalet sekunder från början av videon.

source: End
ar: نهاية
bg_bg: Край
ca_es: Final
el_gr: Τέλος
es: Fin
et: Lõpp
eu: Amaiera
fi_fi: Lopeta
hr: Kraj
it: Fine
ja: 終了
pt_br: Fim
pt_pt: Fim
ro: Final
sr_rs: Крај
sv_se: Stoppa

source: End playing the video at the given number of seconds from the start of the video.
ar: قم بإنهاء تشغيل الفيديو في عدد الثواني المحدد من بداية الفيديو.
bg_bg: Спиране на възпроизвеждането на видеото в зададения брой секунди от началото на видеото.
ca_es: Finalitza la reproducció del vídeo en el moment indicat (en segons)
el_gr: Σταματήστε την αναπαραγωγή του βίντεο στο καθορισμένο σημείο, δηλαδή αριθμό δευτερολέπτων, μετρώντας από την αρχή του βίντεο.
es: Termina de reproducir el vídeo en un número de segundos transcurridos desde el principio del vídeo.
et: Lõpeta video mängimine etteantud sekundil alates video algusest.
eu: Amaitu bideoa bideoaren hasieratik emandako segundotan erreproduzitzen.
fi_fi: Lopeta videon toistaminen tietyn sekuntimäärän kohdalla.
hr: Zaustavite reprodukciju videozapisa u zadanom broju sekundi od početka videozapisa.
it: Terminare la riproduzione del video al numero di secondi indicato dall'inizio del video.
ja: ビデオの開始から指定された秒数でビデオの再生を終了します。
pt_br: Termine a reprodução do vídeo no número determinado de segundos desde o início do vídeo.
pt_pt: Terminar de reproduzir o vídeo no número de segundos indicado a partir do início do vídeo.
ro: Oprește redarea videoclipului la numărul indicat de secunde de la începutul videoclipului.
sr_rs: Заврши репродукцију видеа на датом броју секунди од почетка видеа.
sv_se: Avsluta uppspelningen av videon med det angivna antalet sekunder från början av videon.

source: A URL to the media.
ar: عنوان URL لوسائل الإعلام.
bg_bg: URL към медията.
ca_es: L'URL del multimèdia.
el_gr: URL προς το μέσο.
es: Una dirección URL que apunta al medio.
et: URL meediale
eu: Mediarekiko URLa
fi_fi: Liitettävän tallenteen URL
hr: URL medija.
it: Una URL del media.
ja: メディアのURL
pt_br: URL para a mídia.
pt_pt: URL para o multimédia.
ro: URL către multimedia
sr_rs: URL ка медију.
sv_se: En URL för media.

source: HTML or plain text.
ar: HTML أو نص عادي.
bg_bg: HTML или обикновен текст.
ca_es: HTML o text pla.
el_gr: HTML ή απλό κείμενο.
es: HTML o texto plano
et: HTML või lihttekst.
eu: HTML edo testu laua
fi_fi: HTML tai paljas teksti
hr: HTML ili običan tekst.
it: HTML o testo semplice.
ja: HTMLまたはプレーンテキスト。
pt_br: HTML ou texto simples.
pt_pt: HTML ou texto simples.
ro: HTML sau text necodificat.
sr_rs: HTML или обичан текст.
sv_se: HTML eller vanlig text.

source: URL for the media to embed.
ar: عنوان URL للوسائط المراد تضمينها.
bg_bg: URL до медията за вграждане.
ca_es: URL per embeure el multimèdia.
el_gr: URL ενσωμάτωσης του μέσου.
es: URL del medio a insertar.
et: URL meediale, mida põimitakse.
eu: Txertatu beharreko mediarentzako URLa.
fi_fi: Liitettävän tallenteen URL
hr: URL koji će medij ugraditi.
it: URL del media da incorporare.
ja: 埋め込むメディアのURL。
pt_br: URL da mídia a ser incorporada.
pt_pt: URL para o multimédia a incorporar.
ro: URL pentru multimedia de încorporat.
sr_rs: URL за уградњу медије.
sv_se: URL för media som ska bäddas in.

source: Display
es: Mostrar

source: Editing
es: Editar
et: Muutmine
pt_br: Edição

source: Security
ar: حماية
bg_bg: Сигурност
ca_es: Seguretat
el_gr: Ασφάλεια
es: Seguridad
et: Turvalisus
eu: Segurtasuna
fi_fi: Turvallisuusasetukset
hr: SIgurnost
it: Sicurezza
ja: セキュリティ
pt_br: Segurança
pt_pt: Segurança
ro: Securitate
sr_rs: Сигурност
sv_se: Säkerhet

source: Administrator email
ar: البريد الإلكتروني للمسؤول
bg_bg: Имейл на администратор
ca_es: Correu electrònic de l'administrador
el_gr: Email διαχειριστή
es: Correo electrónico de la administración
et: Administraatori e-post
eu: Administratzailearen posta elektronikoa
fi_fi: Ylläpitäjän sähköpostiosoite
hr: E-mail administratora
it: Email dell'Amministratore
ja: 管理者Eメール
pt_br: Email do administrador
pt_pt: Email do administrador
ro: Adresa e-mail a administratorului
sr_rs: Администраторов мејл
sv_se: Administratörs e-post

source: Installation title
ar: عنوان التثبيت
bg_bg: Заглавие на инсталацията
ca_es: Títol de la instal·lació
el_gr: Τίτλος εγκατάστασης
es: Nombre de la instalación
et: Saidi nimi
eu: Instalazioaren izenburua
fi_fi: Asennuksen nimi
hr: Naslov instalacije
it: Titolo dell'installazione
ja: インストールのタイトル
pt_br: Título de instalação
pt_pt: Título da instalação
ro: Titlu instalare
sr_rs: Наслов инсталације
sv_se: Installationstitel

source: Time zone
ar: وحدة زمنية
bg_bg: Времева зона
ca_es: Zona horària
el_gr: Ζώνη ώρας
es: Zona horaria
et: Ajavöönd
eu: Ordu eremua
fi_fi: Aikavyöhyke
hr: Vremenska zona
it: Fuso Orario
ja: タイムゾーン
pt_br: Fuso horário
pt_pt: Fuso horário
ro: Fus orar
sr_rs: Временска зона
sv_se: Tidszon

source: Locale
ar: لغة
bg_bg: Езикова настройка
ca_es: Idioma
el_gr: Τοπικοποίηση
es: Idioma
et: Keel
eu: Hizkuntza
fi_fi: Kieliasetus
hr: Mjesto
it: Lingua
ja: ロケール
pt_br: Localidade
pt_pt: Local
ro: Parametri locali
sr_rs: Локал
sv_se: Lokalitet

source: Global locale/language code for all interfaces.
ar: اللغة العامة / رمز اللغة لجميع الواجهات.
bg_bg: Глобален локал / езиков код за всички интерфейси.
ca_es: Codi de localització/idioma global per a totes les interfícies.
el_gr: Καθολικός κωδικός τοπικοποίησης/γλώσσας για όλες τις διεπαφές.
es: Código de región e idioma global para todas las interfaces.
eu: Eskualdearen kodea eta hizkuntza globala interfaze guztietarako.
fi_fi: Asennuksen kieliasetus
hr: Globalni lokacijski/jezični kod za sva sučelja.
it: Codice lingua globale per tutte le interfacce.
ja: 全インターフェース共通のロケール／言語のコード。
pt_br: Código global de idioma / idioma para todas as interfaces.
pt_pt: Código local/língua global para todas as interfaces.
ro: Parametri globali comuni/cod de limbă pentru toate interfețele.
sr_rs: Код глобалног локала/језика за све интерфејсе.
sv_se: Global språkkod för alla gränssnitt.

source: Enable version notifications
ar: تفعيل إشعارات الإصدار
bg_bg: Активиране на известията за версията
ca_es: Activa les notificacions de versió
el_gr: Ενεργοποίηση ειδοποιήσεων έκδοσης
es: Habilitar notificaciones de nuevas versiones
et: Luba versioonide teavitusi
eu: Gaitu bertsio berrien jakinarazpenak
fi_fi: Ota versioilmoitukset käyttöön
hr: Omogućite obavijesti o verziji
it: Attiva le notifiche di versione
ja: バージョン通知を有効にする
pt_br: Habilitar notificações de versão
pt_pt: Activar notificações de versões
ro: Activează notificările despre versiune
sv_se: Aktivera versionsmeddelanden

source: Enable notifications when a new version of Omeka S, modules, or themes are available.
ar: قم بتمكين الإشعارات عند توفر إصدار جديد من Omeka S أو الوحدات النمطية أو السمات.
bg_bg: Активирайте известията, когато са налични нова версия на Omeka S, модули или теми.
ca_es: Activa les notificacions de noves versions disponibles de l'Omeka S, mòduls o temes.
el_gr: Ενεργοποιήστε τις ειδοποιήσεις όταν είναι διαθέσιμη μια νέα έκδοση της Omeka S, πρόσθετα ή θέματα.
es: Mostrar notificaciones cuando haya disponibles nuevas versiones de Omeka S, de los módulos y los temas.
et: Luba teavitusi, kui Omeka S-i, moodulite või teemade uus versioon on saadaval.
eu: Jakinarazi gaien, moduluen eta Omeka S-ren bertsio berriak eskuragarri daudenean.
fi_fi: Ilmoita Omekan ja lisäosien päivityksistä.
hr: Obavijesti me kad budu dostupne nove verzije Omeka S, modula, ili tema.
it: Abilita le notifiche quando una nuova versione di Omeka S, di moduli o temi sono disponibili.
ja: 新しいバージョンのOmeka S、モジュール、またはテーマが利用可能な場合に通知を有効にします。
pt_br: Habilite notificações quando uma nova versão do Omeka S, módulos ou temas estiverem disponíveis.
pt_pt: Active as notificações para quando uma nova versão de Omeka S, módulos ou temas estiverem disponíveis.
ro: Activează notificările de anunțare când sunt disponibile versiuni noi de Omeka S, de module sau de teme.
sv_se: Aktivera aviseringar när en ny version av Omeka S, moduler eller teman är tillgängliga.

source: Disable JSON-LD @reverse
ca_es: Desactiveu la propietat @reverse del JSON-LD
es: Desactivar JSON-LD @reverse
pt_br: Desabilitar JSON-LD @reverse

source: Disable JSON-LD reverse properties in the API output for resources.
ca_es: Desactiveu les propietats reverser del JSON-LD en les sortides dels recursos a través de l'API.
es: Desactivar las propiedades inversas de JSON-LD en la salida de la API para los recursos.
pt_br: Desative as propriedades reversas JSON-LD na saída da API para recursos.

source: Favicon
es: Miniatura (favicon)

source: Results per page
ar: النتائج لكل صفحة
bg_bg: Брой резултати на страница
ca_es: Resultats per pàgina
el_gr: Αποτελέσματα ανά σελίδα
es: Resultados por página
et: Tulemusi lehe kohta
eu: Orrialde bakoitzeko emaitzak
fi_fi: Tuloksia sivua kohti
hr: Rezultati po stranici
it: Risultati per pagina
ja: ページ毎の結果
pt_br: Resultados por página
pt_pt: Resultados por página
ro: Rezultate per pagină
sr_rs: Резултата по страници
sv_se: Resultat per sida

source: The maximum number of results per page on browse pages.
ar: أقصى عدد من النتائج لكل صفحة في صفحات التصفح.
bg_bg: Максималният брой резултати на страница на страниците за сърфиране.
ca_es: El nombre màxim de resultats per pàgina en les pàgines de navegació.
el_gr: Ο μέγιστος αριθμός αποτελεσμάτων ανά σελίδα στις σελίδες περιήγησης.
es: El número máximo de resultados por página en las páginas de navegación.
eu: Nabigazio orrietako gehienezko emaitza kopurua orrialde bakoitzeko
fi_fi: Selausnäkymissä kerrallaan näytettävien aineistojen määrä
hr: Maksimalni broj rezultata po stranici na stanicama za pretraživanje.
it: Il numero massimo di risultati per pagina sulle pagine di navigazione.
ja: ページの1ページあたりの結果の最大数。
pt_br: O número máximo de resultados por página nas páginas de navegação.
pt_pt: O número máximo de resultados por página nas páginas de navegação.
ro: Număr maxim de rezultate per pagină în paginile de răsfoire.
sr_rs: Максималан број резултата по страници на страницама за претраживање.
sv_se: Det maximala antalet resultat per sida på bläddringssidor.

source: Property label information
ar: معلومات تسمية الممتلكات
bg_bg: Информация за етикет на свойство
ca_es: Informació de l'etiqueta de la propietat
el_gr: Πληροφορίες ετικέτας παραμέτρου
es: Información sobre propiedades de la etiqueta
et: Omaduse sildi info
eu: Etiketaren ezaugarrien informazioa
fi_fi: Kenttien tiedot
hr: Informacije o oznaci svojstva
it: Informazioni sull'etichetta della proprietà
ja: プロパティラベル情報
pt_br: Informações do rótulo da propriedade
pt_pt: Informação da etiqueta de propriedade
ro: Informații despre eticheta proprietății

source: The additional information that accompanies labels on resource pages.
ar: المعلومات الإضافية المصاحبة للتسميات في صفحات الموارد.
bg_bg: Допълнителната информация, която придружава етикетите на ресурсните страници.
ca_es: Informació addicional que acompanya les etiquetes en les pàgines de recursos.
el_gr: Οι πρόσθετες πληροφορίες που συνοδεύουν τις ετικέτες στις σελίδες πόρων.
es: Mostrar información adicional acompañando a las etiquetas en las páginas de recursos.
eu: Baliabide orrialdeetako etiketek duten informazio gehigarria.
fi_fi: Kentän nimen ohessa näytettävät lisätiedot.
hr: Dodatne informacije koje prate oznake na stranicama resursa.
it: Le informazioni aggiuntive che accompagnano le etichette sulle pagine delle risorse.
ja: リソースページのラベルに付随する追加情報。
pt_br: As informações adicionais que acompanham os rótulos nas páginas de recursos.
pt_pt: A informação adicional que acompanha etiquetas nas páginas de recursos.
ro: Informații suplimentare care acompaniază etichetele din paginile de resurse.
sr_rs: Додатне информације које прате етикете на страницама ресурса.
sv_se: Den ytterligare informationen som medföljer etiketter på resurssidor.

source: Show Vocabulary
ar: عرض المفردات
bg_bg: Показване на речник
ca_es: Mostra el vocabulari
el_gr: Εμφάνιση Γλωσσαρίου
es: Mostrar vocabulario
et: Näita sõnastikku
eu: Hiztegia erakutsi
fi_fi: Sanasto
hr: Prikažite Vokabular
it: Mostra Vocabolario
ja: 語彙を表示
pt_br: Mostrar vocabulário
pt_pt: Mostrar vocabulário
ro: Afișare vocabular
sr_rs: Прикажи ријечник
sv_se: Visa ordförråd

source: Show Term
ar: عرض المصطلح
bg_bg: Показване на термин
ca_es: Mostra el terme
el_gr: Προβολή όρου
es: Mostrar término
et: Näita terminit
eu: Terminoa erakutsi
fi_fi: Termi
hr: Prikažite Pojam
it: Mostra Termine
ja: 用語を表示
pt_br: Mostrar termo
pt_pt: Mostrar Termo
ro: Afișare termen
sv_se: Visa term

source: Default site
ar: الموقع الافتراضي
bg_bg: Сайт по подразбиране
ca_es: Lloc per defecte
el_gr: Προκαθορισμένος ιστότοπος
es: Sitio por defecto
et: Vaikimisi sait
eu: Gune lehenetsia
fi_fi: Oletussivusto
hr: Zadano web-mjesto
it: Sito predefinito
ja: デフォルトのサイト
pt_br: Site padrão
pt_pt: Site predefinido
ro: Site implicit
sr_rs: Подразумијевани сајт
sv_se: Standardwebbplats

source: Select which site should appear when users go to the front page of the installation.
ar: حدد الموقع الذي يجب أن يظهر عند انتقال المستخدمين إلى الصفحة الأولى من التثبيت.
bg_bg: Изберете кой сайт да се показва, когато потребителите отиват на първата страница на инсталацията.
ca_es: Selecciona com el lloc ha d'aparèixer quan els usuaris visiten la pàgina principal de la instal·lació.
el_gr: Επιλέξτε ποιος ιστότοπος θα εμφανίζεται, όταν οι χρήστες μεταβαίνουν στην πρώτη σελίδα της εγκατάστασης.
es: Seleccionar qué sitio debe aparecer cuando los usuarios accedan a la página principal de la instalación.
eu: Hautatu zer leku agertu behar den erabiltzaileak instalazioaren orri nagusira joaten direnean.
fi_fi: Valitse sivusto joka näytetään asennuksen etusivulla
hr: Odaberite koje web-mjesto bi se trebalo pojaviti kada korisnici odu na naslovnu stranicu instalacije.
it: Seleziona quale sito dovrebbe apparire quando gli utenti vanno alla prima pagina dell'installazione.
ja: ユーザーがインストールの先頭ページに移動するときに表示するサイトを選択します。
pt_br: Selecione qual site deve aparecer quando os usuários acessarem a primeira página da instalação.
pt_pt: Seleccione que site deve aparecer quando os utilizadores acederem à primeira página da instalação.
ro: Selectează ce site trebuie să apară când utilizatorii merg la prima pagină a instalării.
sr_rs: Изаберите сајт који ће се појавити када корисници иду на почетну страницу инсталације.
sv_se: Välj vilken sida som ska visas när användare går till installationens första sida.

source: No default (show index of sites)
ar: لا يوجد افتراضي (عرض فهرس المواقع)
bg_bg: Няма по подразбиране (показване индекса на сайтове)
ca_es: Cap per defecte (mostra un sumari dels llocs)
el_gr: Χωρίς προεπιλογή (εμφάνιση ευρετηρίου ιστότοπων)
es: Sin sitio por defecto (mostrar un índice de sitios)
et: Vaikeväärtust pole (näitab saitide indeksit)
eu: Lehenetsi gabea (erakutsi guneen aurkibidea)
fi_fi: Sivustolistaus
hr: Nema zadanog (prikaži indeks web-mjesta)
it: Nessun sito predefinito (mostra l'indice dei siti)
ja: デフォルトなし（サイトのインデックスを表示）
pt_br: Sem padrão (mostrar índice de sites)
pt_pt: Sem predefinição (mostrar índice de sites)
ro: Nimic implicit (afișează indexul site-urilor)
sv_se: Ingen standard (visa index över webbplatser)

source: Disable JSON-LD embed
ar: تعطيل تضمين JSON-LD
bg_bg: Деактивирайте вграждането на JSON-LD
ca_es: Desactiva la incrustació del JSON-LD
el_gr: Απενεργοποίηση της ενσωμάτωσης JSON-LD
es: Deshabilitar la inserción de JSON-LD
eu: JSON-LD-ren sarrerak desgaitu
fi_fi: Poista käytöstä JSON-LD upotus
hr: Onemogućite JSON-LD ugradnju
it: Disabilita JSON-LD incorporato
ja: JSON-LDの埋め込みを無効化
pt_br: Desativar incorporação JSON-LD
pt_pt: Desactivar a incorporação de JSON-LD
ro: Dezactivare integrare JSON-LD
sv_se: Inaktivera JSON-LD-inbäddning

source: By default, Omeka embeds JSON-LD in resource browse and show pages for the purpose of machine-readable metadata discovery. Check this to disable embedding.
ar: بشكل افتراضي ، يقوم Omeka بتضمين JSON-LD في استعراض الموارد وعرض الصفحات لغرض اكتشاف البيانات الوصفية المقروءة آليًا. حدد هذا لتعطيل التضمين.
bg_bg: По подразбиране Omeka вгражда JSON-LD в прегледа и показването на страници с цел машинно четимо откриване на метаданни. Включете тук, за да деактивирате вграждането.
ca_es: Per defecte, L'Omeka S incrusta un JSON-LD en les pàgines de navegació i les dels registres bibliogràfics perquè puguin ser compreses per les màquines. Marcar aquesta opció deshabilitarà la generació del codi JSON-LD.
el_gr: Από προεπιλογή, το Omeka ενσωματώνει το JSON-LD στην περιήγηση πόρων και εμφανίζει σελίδες με σκοπό την ανακάλυψη μεταδεδομένων με δυνατότητα ανάγνωσης από μηχανή. Επιλέξτε το, για να απενεργοποιήσετε την ενσωμάτωση.
es: De forma predeterminada, Omeka inserta código JSON-LD al explorar los recursos y muestra páginas para descubrir los metadatos y que así puedan ser leídos por medios automatizados. Marcar para deshabilitar la inserción.
eu: Omekak JSON-LD kodea sartzea lehenesten du baliabideak bilatzean eta orriak ikusarazten ditumetadatuak erakutsi eta modu automatizatuan irakurriak izan daitezen.Markatu aukera hori desgaitzeko.
fi_fi: Oletuksena Omeka upottaa JSON-LD:n resurssien selailu- ja näyttösivuille koneellisesti luettavien metatietojen löytämistä varten. Poista upotus käytöstä valitsemalla tämä.
hr: Prema zadanim postavkama, Omeka ugrađuje JSON-LD u pretragi resursa i prikazu stranica u svrhu strojno čitljivog otkrivanja metapodataka. Označite ovo da biste onemogućili ugrađivanje.
it: Come impostazione predefinita, Omeka incorpora JSON-LD nella ricerca delle risorse e mostra le pagine per la ricerca di metadati leggibili dalla macchina. Seleziona questa opzione per disabilitare l'integrazione.
ja: デフォルトで、Omekaは機械可読なメタデータ発見の目的のためにリソース閲覧とページにJSON-LDを埋め込みます。 埋め込みを無効にするにはこれをチェックしてください。
pt_br: Por padrão, o Omeka incorpora JSON-LD na navegação de recursos e mostra páginas para fins de descoberta de metadados legíveis por máquina. Marque isto para desativar a incorporação.
pt_pt: Por predefinição, o Omeka incorpora o JSON-LD na pesquisa de recursos e mostra páginas com a finalidade de descobrir metadados machine-readable. Marque esta opção para desactivar essa incorporação.
ro: Omeka integrează implicit JSON-LD în răsfoirea resurselor și afișarea paginilor cu scopul de a facilita descoperirea metadatelor de către roboții de indexare prezenți pe internet. Bifează opțiunea de aici pentru a dezactiva această funcționalitate.
sv_se: Som standard bäddar Omeka in JSON-LD i resursbläddring och visa sidor i syfte att hitta maskinläsbar metadata. Markera detta för att inaktivera inbäddning.

source: Default content visibility to Private
ar: الرؤية الافتراضية للمحتوى إلى خاص
bg_bg: По подразбиране видимостта на съдържанието е частна.
ca_es: Visibilitat predeterminada del contingut
el_gr: Προεπιλεγμένη ορατότητα περιεχομένου σε Ιδιωτικό
es: Visibilidad predeterminada como privada
eu: Ikuspen lehenetsia pribatu gisa
fi_fi: Sisällön oletusnäkyvyys on yksityinen
hr: Postavite zadanu vidljivost sadržaja na Privatno
it: Visibilità del contenuto predefinita come Privata
pt_pt: Visibilidade predefinida de conteúdos para Privado
ro: Vizibilitate implicită a conținutului ca Privată
sv_se: Standardinnehållssynlighet till privat
