Repository: omeka/omeka-s
Catalog: application/language/*.po
Languages: ar, bg_bg, ca_es, el_gr, es, et, eu, fi_fi, hr, it, ja, pt_br, pt_pt, ro, sr_rs, sv_se

source: Users successfully edited
ar: تم تحرير المستخدمين بنجاح
bg_bg: Потребителите са редактирани успешно
ca_es: Els usuaris s'han editat
el_gr: Η επεξεργασία των χρηστών ήταν επιτυχής
es: Perfiles editados satisfactoriamente
et: Kasutajaid on muudetud
eu: Erabiltzaileak behar bezala editatuak
fi_fi: Käyttäjiä muokattu
hr: Korisnici uspješno uređeni
it: Utenti modificati con successo
ja: ユーザーを編集しました
pt_br: Usuários editados com sucesso
pt_pt: Utilizadores editados com sucesso
ro: Utilizatori editați cu succes
sv_se: Användare har redigerats

source: Editing users. This may take a while.
ar: تحرير المستخدمين. هذا قد يستغرق بعض الوقت.
bg_bg: Редакция на потребители. Това може да отнеме известно време.
ca_es: Editant els usuaris. El procés pot trigar una estona.
el_gr: Επεξεργασία χρηστών. Αυτό μπορεί να πάρει λίγο χρόνο.
es: Editando perfiles. Podría requerir cierto tiempo.
et: Kasutajate muutmine. See võib veidi aega võtta.
eu: Erabiltzaileak editatzen. Denbora bat iraun dezake.
fi_fi: Käyttäjiä muokataan. Tämä voi kestää hetken.
hr: Uređivanje korisnika u tijeku. Ovo bi moglo potrajati.
it: Modifica degli utenti. Potrebbe volerci un po' di tempo
ja: ユーザーを編集しています。これには時間がかかる場合があります。
pt_br: Editando usuários. Isso pode levar algum tempo.
pt_pt: A editar utilizadores. Isto poderá demorar.
ro: Editare utilizatori. S-ar putea să dureze o vreme.
sv_se: Redigering av användare. Detta kan ta ett tag.

source: The module was successfully installed
ar: تم تثبيت الوحدة بنجاح
bg_bg: Модулът е инсталиран успешно
ca_es: El mòdul s'ha instal·lat correctament
el_gr: Το πρόσθετο εγκαταστάθηκε με επιτυχία
es: El módulo fue instalado con éxito
et: Moodul on paigaldatud
eu: Moduloa behar bezala instalatu da.
fi_fi: Lisäosan asennus onnistui
hr: Modul je uspješno instaliran.
it: Il modulo è stato installato con successo
ja: モジュールをインストールしました
pt_br: O módulo foi instalado com sucesso
pt_pt: O módulo foi instalado com sucesso
ro: Modulul a fost instalat cu succes
sr_rs: Модул је успјешно инсталиран
sv_se: Modulen har installerats

source: Confirm uninstall
ar: تأكيد إلغاء التثبيت
bg_bg: Потвърждение на деинсталиране
ca_es: Confirmeu la desinstal·lació
el_gr: Επιβεβαίωση απεγκατάστασης
es: Confirmar desinstalación
et: Kinnita eemaldamine
eu: Desinstalazioa baieztatu
fi_fi: Vahvista asennuksen poisto
hr: Potvrdite deinstalaciju
it: Conferma disinstallazione
ja: アンインストールを確認
pt_br: Confirmar desinstalação
pt_pt: Confirmar desinstalação
ro: Confirmare dezinstalare
sr_rs: Потврдите деинсталацију
sv_se: Bekräfta avinstallationen

source: The module was successfully uninstalled
ar: تم إلغاء تثبيت الوحدة بنجاح
bg_bg: Модулът е деинсталиран успешно
ca_es: El mòdul s'ha desinstal·lat correctament
el_gr: Το πρόσθετο απεγκαταστάθηκε με επιτυχία
es: El módulo fue desinstalado con éxito
et: Moodul on eemaldatud
eu: Modulua behar bezala desinstalatu da.
fi_fi: Lisäosa on poistettu
hr: Modul je uspješno deinstaliran.
it: Il modulo è stato disinstallato con successo
ja: モジュールをアンインストールしました
pt_br: O módulo foi desinstalado com sucesso
pt_pt: O módulo foi desinstalado com sucesso
ro: Modulul a fost dezinstalat cu succes
sr_rs: Модул је успјешно деинсталиран
sv_se: Modulen avinstallerades

source: The module was successfully activated
ar: تم تفعيل الوحدة بنجاح
bg_bg: Модулът беше активиран успешно.
ca_es: El mòdul s'ha activat correctament
el_gr: Το πρόσθετο ενεργοποιήθηκε με επιτυχία
es: El módulo fue activado con éxito
et: Moodul on sisse lülitatud
eu: Modulua behar bezala aktibatu da.
fi_fi: Lisäosa on otettu käyttöön
hr: Modul je uspješno aktiviran
it: Il modulo è stato attivato con successo
ja: モジュールを有効化しました
pt_br: O módulo foi ativado com sucesso
pt_pt: O módulo foi activado com sucesso
ro: Modulul a fost activat cu succes
sr_rs: Модул је успјешно активиран
sv_se: Modulen har aktiverats

source: The module was successfully deactivated
ar: تم إلغاء تنشيط الوحدة بنجاح
bg_bg: Модулът беше деактивиран успешно.
ca_es: El mòdul s'ha desactivat correctament
el_gr: Το πρόσθετο απενεργοποιήθηκε με επιτυχία
es: El módulo fue desactivado con éxito
et: Moodul on välja lülitatud
eu: Modulua behar bezala desaktibatu da
fi_fi: Lisäosa on poistettu käytöstä
hr: Modul je uspješno deaktiviran
it: Il modulo è stato disattivato con successo
ja: モジュールを無効化しました
pt_br: O módulo foi desativado com sucesso
pt_pt: O módulo foi desactivado com sucesso
ro: Modulul a fost dezactivat cu succes
sr_rs: Модул је успјешно деактивиран
sv_se: Modulen har inaktiverats

source: The module was successfully upgraded
ar: تمت ترقية الوحدة بنجاح
bg_bg: Модулът беше обновен успешно.
ca_es: El mòdul s'ha actualitzat correctament
el_gr: Το πρόσθετο αναβαθμίστηκε με επιτυχία
es: El módulo fue actualizado con éxito
et: Moodul on värskendatud
eu: Modulua behar bezala eguneratu da.
fi_fi: Lisäosa on päivitetty
hr: Modul je uspješno nadograđen
it: Il modulo è stato aggiornato con successo
ja: モジュールをアップグレードしました
pt_br: O módulo foi atualizado com sucesso
pt_pt: O módulo foi actualizado com sucesso
ro: Modulul a fost actualizat cu succes
sr_rs: Модул је успјешно надограђен
sv_se: Modulen har uppgraderats

source: The module was successfully configured
ar: تم تكوين الوحدة بنجاح
bg_bg: Модулът беше конфигуриран успешно.
ca_es: El mòdul s'ha configurat correctament
el_gr: Το πρόσθετο διαμορφώθηκε με επιτυχία
es: El módulo fue configurado con éxito
et: Moodul on seadistatud
eu: Moduloa behar bezala konfiguratu da
fi_fi: Lisäosan asetukset on määritetty
hr: Modul je uspješno konfiguriran
it: Il modulo è stato configurato con successo
ja: モジュールを設定しました
pt_br: O módulo foi configurado com sucesso
pt_pt: O módulo foi configurado com sucesso
ro: Modulul a fost configurat cu succes
sr_rs: Модул је успјешно конфигурисан
sv_se: Modulen har konfigurerats

source: There was a problem during configuration
ar: كانت هناك مشكلة أثناء التكوين
bg_bg: Възникна проблем по време на конфигурацията
ca_es: Hi ha hagut un problema durant la configuració
el_gr: Παρουσιάστηκε πρόβλημα κατά τη διαμόρφωση
es: Se encontró un problema durante la configuración
et: Mooduli seadistamisel tekkis tõrge
eu: Arazo bat egon da konfigurazioan zehar
fi_fi: Virhe asetusten määrittämisessä
hr: Pojavio se problem prilikom konfiguracije
it: C'è stato un problema durante la configurazione
ja: 設定中に問題が発生しました
pt_br: Ocorreu um problema durante a configuração
pt_pt: Houve um problema durante a configuração
ro: A apărut o problemă în timpul configurării
sr_rs: Догодио се проблем приликом конфигурације
sv_se: Det uppstod ett problem under konfigurationen

source: Attempt Stop
ar: محاولة التوقف
bg_bg: Опит за спиране
ca_es: Atura
el_gr: Διακοπή προσπάθειας
es: Intentar detener
et: Proovi peatada
eu: Saiatu geldiarazten
fi_fi: Yritä lopettaa
hr: Pokušaj Zaustavljanja
it: Tentativo di arresto
ja: 試行を停止
pt_br: Tentativa de Parar
pt_pt: Tentativa de paragem
ro: Încercare de oprire
sv_se: Försök att stoppa

source: Attempting to stop the job.
ar: محاولة إيقاف الوظيفة.
bg_bg: Опит за спиране на работата.
ca_es: S'està intentant aturar el procés.
el_gr: Προσπάθεια διακοπής της εργασίας.
es: Intentando detener el trabajo.
et: Tööd proovitakse peatada.
eu: Lana gelditzen saiatzen
fi_fi: Yritetään keskeyttää taustaprosessi
hr: Pokušaj zaustavljanja posla.
it: Tenta di fermare la procedura in corso.
ja: ジョブを停止しようとしています。
pt_br: Tentando interromper o trabalho.
pt_pt: A tentar parar o trabalho.
ro: Încercare de a opri sarcina de lucru.
sr_rs: Покушавам зауставити задатак.
sv_se: Försöker stoppa jobbet.

source: The job could not be stopped.
ar: لا يمكن إيقاف الوظيفة.
bg_bg: Задачата не може да бъде спряна.
ca_es: El procés no es pot aturar.
el_gr: Δεν ήταν δυνατή η διακοπή της εργασίας.
es: No ha sido posible detener el trabajo.
et: Töö peatamine ebaõnnestus.
eu: Ezin izan da lana gelditu
fi_fi: Taustaprosessia ei voitu keskeyttää.
hr: Posao se nije mogao zaustaviti.
it: La procedura non può essere fermata.
ja: ジョブを停止できませんでした。
pt_br: O trabalho não pôde ser interrompido
pt_pt: O trabalho não pôde ser parado.
ro: Sarcina de lucru nu a putut fi oprită.
sr_rs: Задатак се није успио зауставити.
sv_se: Jobbet kunde inte stoppas.

source: Settings successfully updated
ar: تم تحديث الإعدادات بنجاح
bg_bg: Настройките са актуализирани успешно
ca_es: Paràmetres actualitzats correctament
el_gr: Οι ρυθμίσεις ενημερώθηκαν με επιτυχία
es: Configuración actualizada satisfactoriamente
et: Seaded on uuendatud
eu: Konfigurazioa behar bezala eguneratua
fi_fi: Asetukset päivitettiin onnistuneesti
hr: Postavke uspješno ažurirane
it: Impostazioni aggiornate con successo
ja: 設定を更新しました
pt_br: Configurações atualizadas com sucesso
pt_pt: Definições actualizadas com sucesso
ro: Configurări actualizate cu succes
sr_rs: Подешавања успјешно ажурирана
sv_se: Inställningarna har uppdaterats

source: Media successfully updated
ar: تم تحديث الوسائط بنجاح
bg_bg: Медията е актуализирана успешно
ca_es: El multimèdia s'ha actualitzat correctament
el_gr: Το μέσο ενημερώθηκε με επιτυχία
es: Medios actualizados con éxito
et: Meedia on uuendatud
eu: Media behar bezala eguneratua
fi_fi: Tallenteen päivitys onnistui
hr: Medij uspješno ažurirani
it: Media aggiornato con successo
ja: メディアを更新しました
pt_br: Mídia atualizada com sucesso
pt_pt: Multimédia actualizado com sucesso
ro: Multimedia actualizată cu succes
sr_rs: Медија успјешно ажурирана
sv_se: Media har uppdaterats

source: media
ar: وسائط
bg_bg: медия
ca_es: multimèdia
el_gr: μέσο
es: medios
et: meedia
fi_fi: tallenne
hr: medij
ja: メディア
pt_br: mídia
pt_pt: multimédia
ro: multimedia
sr_rs: медија

source: Media successfully deleted
ar: تم حذف الوسائط بنجاح
bg_bg: Медията е изтрита успешно
ca_es: El multimèdia s'ha suprimit correctament
el_gr: Το μέσο διαγράφηκε με επιτυχία
es: Medios borrados con éxito
et: Meedia on kustutatud
eu: Media behar bezala ezabatua
fi_fi: Tallenne on poistettu
hr: Medij uspješno izbrisan.
it: Media eliminato con successo
ja: メディアを削除しました
pt_br: Mídia excluída com sucesso
pt_pt: Multimédia eliminado com sucesso
ro: Multimedia ștearsă cu succes
sr_rs: Медија успјешно обрисана
sv_se: Media har raderats

source: You must select at least one media to batch delete.
ar: يجب عليك تحديد وسائط واحدة على الأقل لحذفها دفعة واحدة.
bg_bg: Трябва да изберете поне една медия, за групово изтриване.
ca_es: Heu de seleccionar, com a mínim, un fitxer per suprimir en lot.
el_gr: Πρέπει να επιλέξετε τουλάχιστον ένα μέσο για μαζική διαγραφή.
es: Debe seleccionarse al menos un medio para borrar en lote.
eu: Batch ezabatzeko media bat hautatu behar duzu gutxienez.
fi_fi: Sinun tulee valita vähintään yksi tallenne massapoistoon.
hr: Morate odabrati barem jedan medij da biste mogli izvršiti skupno brisanje.
it: Devi selezionare almeno un media per l'eliminazione per lotti.
ja: 一括削除するメディアを少なくとも1つ選択する必要があります。
pt_br: Você deve selecionar pelo menos uma mídia para excluir em lote.
pt_pt: Tem de seleccionar pelo menos um multimédia para eliminação múltipla.
ro: Trebuie să selectezi cel puțin o multimedia pentru a face ștergere în masă.
sv_se: Du måste välja minst ett medium för att radera batch.

source: Deleting media. This may take a while.
ar: حذف الوسائط. هذا قد يستغرق بعض الوقت.
ca_es: S'estan suprimint els fitxers. Pot trigar una estona.
el_gr: Διαγραφή μέσων. Αυτό μπορεί να πάρει λίγο χρόνο.
es: Borrando medios. Podría requerir cierto tiempo.
eu: Media ezabatzen. Denbora bat iraun dezake.
fi_fi: Poistetaan tallenteita. Tämä voi kestää hetken.
it: Eliminazione dei media in corso. Potrebbe volerci un po' di tempo
pt_br: Excluindo mídia. Isso pode levar algum tempo.
sv_se: Raderar media. Detta kan ta ett tag.

source: You must select at least one media to batch edit.
ar: يجب تحديد وسائط واحدة على الأقل لتحريرها دفعة واحدة.
bg_bg: Трябва да изберете поне една медия за групово редактиране.
ca_es: Heu de seleccionar, com a mínim, un fitxer per editar en lot.
el_gr: Πρέπει να επιλέξετε τουλάχιστον ένα μέσο για μαζική επεξεργασία.
es: Debe seleccionarse al menos un medio para editar en lote.
eu: Batch editatzeko media bat hautatu behar duzu gutxienez.
fi_fi: Sinun tulee valita vähintään yksi tallenne massamuokkaukseen.
hr: Morate odabrati barem jedan medij da biste mogli izvršiti skupno uređivanje.
it: Per una modificazione per lotti è necessario selezionare almeno un media.
ja: 一括編集するメディアを少なくとも1つ選択する必要があります。
pt_br: Você deve selecionar pelo menos uma mídia para edição em lote.
pt_pt: Tem de seleccionar pelo menos um multimédia para edição múltipla.
ro: Trebuie să selectezi cel puțin o multimedia pentru a face editare în masă.
sv_se: Du måste välja minst ett media för att radera batch.

source: Media successfully edited
ar: تم تحرير الوسائط بنجاح
ca_es: El fitxer s'ha editat correctament.
el_gr: Η επεξεργασία των πολυμέσων ήταν επιτυχής
es: Medios editados con éxito
eu: Media behar bezala editatua
fi_fi: Tallenteet muokattu
it: Media modificati con successo.
pt_br: Mídia editada com sucesso
sv_se: Media har redigerats

source: Editing media. This may take a while.
ar: تحرير الوسائط. هذا قد يستغرق بعض الوقت.
ca_es: S'està editant el fitxer. Pot trigar una estona.
el_gr: Επεξεργασία πολυμέσων. Αυτό μπορεί να πάρει λίγο χρόνο.
es: Editando medios. Podría requerir cierto tiempo.
eu: Media editatzen. Denbora bat iraun dezake.
fi_fi: Muokataan tallenteita. Tämä voi kestää hetken.
it: Modifica dei media in corso. Potrebbe volerci un po' di tempo.
pt_br: Editando mídia. Isso pode levar algum tempo.
sv_se: Redigering av media. Detta kan ta ett tag.

source: Asset successfully updated
ar: تم تحديث الأصل بنجاح
ca_es: L'actiu s'ha actualitzat correctament
el_gr: Το απόκτημα ενημερώθηκε επιτυχώς
es: Recurso actualizado con éxito
eu: Aktibo behar bezala eguneratua
it: Asset aggiornato con successo
pt_br: Ativo atualizado com sucesso
pt_pt: Recurso modificado

source: asset
ar: أصل
ca_es: actiu
el_gr: απόκτημα
es: recurso
eu: aktiboa
pt_br: ativo
pt_pt: recurso

source: Asset successfully deleted
ar: تم حذف الأصل بنجاح
ca_es: L'actiu s'ha suprimit correctament
el_gr: Το απόκτημα διαγράφηκε επιτυχώς
es: Recurso borrado con éxito
eu: Aktiboa behar bezala ezabatua
it: Asset eliminato con successo
pt_br: Ativo excluído com sucesso
pt_pt: Recurso removido

source: Item set successfully created. %s
ar: تم إنشاء مجموعة العناصر بنجاح. %s
bg_bg: Наборът елементи е създаден успешно. %s
ca_es: El recurs s'ha creat correctament. %s
el_gr: Επιτυχής δημιουργία ομάδας αντικειμένων. %s
es: Conjunto de fichas creado con éxito. %s
et: Ühikute kogum on loodud. %s
eu: Fitxa multzoa behar bezala sortua. %s
fi_fi: Kokoelman luonti onnistui. %s
hr: Zbirka uspješno stvorena. %s
it: Collezione creata con successo. %s
ja: アイテムセットを作成しました。 %s
pt_br: Coleção criada com sucesso. %s
pt_pt: Conjunto de itens criado com sucesso. %s
ro: Colecție creată cu succes. %s
sr_rs: Скуп објеката успјешно креиран. %s

source: Item set successfully updated
ar: تم تحديث مجموعة العنصر بنجاح
bg_bg: Набора от елементи е актуализиран успешно
ca_es: El conjunt de recursos s'ha actualitzat correctament
el_gr: Επιτυχής ενημέρωση ομάδας αντικειμένων
es: Conjunto de fichas actualizado con éxito
et: Ühikute kogumit on uuendatud
eu: Fitxa multzoa behar bezala eguneratua
fi_fi: Kokoelma on päivitetty
hr: Zbirka uspješno ažurirana
it: Collezione aggiornata con successo
ja: アイテムセットを更新しました
pt_br: Coleção atualizada com sucesso
pt_pt: Conjunto de itens actualizado com sucesso
ro: Colecție actualizată cu succes
sr_rs: Скуп података успјешно ажуриран

source: item set
ar: مجموعة البند
bg_bg: набор елементи
ca_es: Conjunt de recursos
el_gr: λίστα αντικειμένων
es: conjunto de fichas
et: ühikute kogum
eu: fitxa multzoa
fi_fi: kokoelma
hr: zbirka
it: Collezione
ja: アイテムセット
pt_br: Coleção
pt_pt: conjunto de itens
ro: colecție
sr_rs: Скуп објеката

source: Item set successfully deleted
ar: تم حذف مجموعة العناصر بنجاح
bg_bg: Наборът елементи е изтрит успешно
ca_es: El conjunt de recursos s'ha suprimit correctament
el_gr: Επιτυχής διαγραφή ομάδας αντικειμένων
es: Conjunto de fichas borrado con éxito
et: Ühikute kogum on kustutatud
eu: Fitxa multzoa behar bezala ezabatua
fi_fi: Kokoelma on poistettu
hr: Zbirka uspješno izbrisana
it: Collezione eliminata con successo
ja: アイテムセットを削除しました
pt_br: Coleção excluída com sucesso
pt_pt: Conjunto de itens eliminado com sucesso
ro: Colecție ștearsă cu succes
sr_rs: Скуп објеката успјешно обрисан

source: You must select at least one item set to batch delete.
ar: يجب عليك تحديد عنصر واحد على الأقل تم تعيينه لحذف المجموعة.
bg_bg: Трябва да изберете поне един набор елементи за групово изтриване.
ca_es: Heu de seleccionar com a mínim un conjunt de recursos per suprimir en lot.
el_gr: Πρέπει να επιλέξετε τουλάχιστον μια ομάδα αντικειμένων για μαζική διαγραφή.
es: Debe seleccionarse al menos un conjunto de fichas para borrar en lote.
et: Hulgikustutamiseks pead valima vähemalt ühe ühikute kogumi.
eu: Fitxa multzo bat aukeratu behar da gutxienez batch ezabatu ahal izateko.
fi_fi: Valitse vähintään yksi kokoelma massapoistoa varten.
hr: Morate odabrati barem jednu zbirku da biste mogli izvršiti skupno brisanje.
it: Per eliminare per lotti è necessario selezionare almeno una collezione.
ja: 一括削除するアイテムセットを少なくとも1つ選択する必要があります。
pt_br: Você deve selecionar pelo menos uma coleção para exclusão em lote.
pt_pt: Tem de seleccionar pelo menos um item para eliminação múltipla.
ro: Trebuie să selectezi cel puțin o colecție pentru a face ștergere în masă.
sr_rs: Морате изабрати барем један скуп података да бисте брисали серију скупова података.

source: Item sets successfully deleted
ar: تم حذف مجموعات العناصر بنجاح
bg_bg: Наборите елементи са изтрити успешно
ca_es: Els conjunts de recursos s'han actualitzat correctament
el_gr: Οι ομάδες αντικειμένων διαγράφηκαν με επιτυχία
es: Conjuntos de fichas borrados con éxito
et: Ühikute kogum on kustutatud
eu: Fitxa multzoa behar bezala ezabatua
fi_fi: Kokoelmat on poistettu.
hr: Zbirka uspješno izbrisana
it: Collezioni eliminate con successo
ja: アイテムセットを削除しました
pt_br: Coleções excluídas com sucesso
pt_pt: Conjuntos de itens eliminados com sucesso
ro: Colecții șterse cu succes
sr_rs: Скуп објеката успјешно обрисан

source: Deleting item sets. This may take a while.
ar: حذف مجموعات العناصر. هذا قد يستغرق بعض الوقت.
bg_bg: Изтриване на набори елементи. Това може да отнеме известно време.
ca_es: S'estan suprimint els conjunts de recursos. Pot trigar una estona.
el_gr: Διαγραφή ομάδων αντικειμένων. Αυτό μπορεί να πάρει λίγο χρόνο.
es: Borrando conjuntos de fichas. Podría requerir cierto tiempo.
et: Ühikute kogumite kustutamine. See võib veidi aega võtta.
eu: Fitxa multzoa ezabatzen. Denbora bat iraun dezake.
fi_fi: Poistetaan kokoelmia. Toiminnon suorittamisessa voi olla viivettä.
hr: Brisanje zbirki u tijeku. Ovo bi moglo potrajati.
it: Eliminazione delle collezioni. Potrebbe volerci un po' di tempo.
ja: アイテムセットを削除しています。しばらくお待ちください。
pt_br: Excluindo coleções. Isso pode levar algum tempo.
pt_pt: A eliminar conjuntos de itens. Isto poderá demorar.
ro: Ștergere colecții. S-ar putea să dureze o vreme.
sr_rs: Брисање скупова објеката је у току. Ово може трајати дуже времена.

source: You must select at least one item set to batch edit.
ar: يجب عليك تحديد عنصر واحد على الأقل تم تعيينه لتحرير الدُفعة.
bg_bg: Трябва да изберете поне едни набор елементи за групово редактиране.
ca_es: Heu de seleccionar com a mínim un conjunt de recursos per editar en lot.
el_gr: Πρέπει να επιλέξετε τουλάχιστον μια ομάδα αντικειμένων για μαζική επεξεργασία.
es: Debes seleccionarse al menos un conjunto de fichas para editar en lote.
et: Hulgi muutmiseks pead valima vähemalt ühie ühikute kogumi.
eu: Batch editatzeko fitxa multzo bat hautatu behar duzu gutxienez.
fi_fi: Valitse vähintään yksi kokoelma massamuokkausta varten.
hr: Morate odabrati barem jednu zbirku da biste mogli izvršiti skupno uređivanje.
it: Per una modificazione per lotti è necessario selezionare almeno una collezione.
ja: 一括編集するアイテムセットを少なくとも1つ選択する必要があります。
pt_br: Você deve selecionar pelo menos uma coleção para edição em lote.
pt_pt: Tem de seleccionar pelo menos um conjunto de itens para eliminação múltipla.
ro: Trebuie să selectezi cel puțin o multimedia pentru a face editare în masă.
sr_rs: Морате изабрати барем један скуп података да бисте ажурирали серију скупова података.

source: Item sets successfully edited
ar: تم تحرير مجموعات العناصر بنجاح
bg_bg: Наборите от елементи са редактирани успешно
ca_es: Els conjunts de recursos s'han editat correctament
el_gr: Η επεξεργασία των ομάδων αντικειμένων ήταν επιτυχής
es: Conjuntos de fichas editados con éxito
et: Ühikute kogumeid on muudetud
eu: Fitxa multzoa behar bezala editatua.
fi_fi: Kokoelmien muokkaus onnistui.
hr: Zbirke uspješno uređene
it: Collezioni modificate con successo
ja: アイテムセットを編集しました
pt_br: Coleções editadas com sucesso
pt_pt: Conjuntos de itens editados com sucesso
ro: Colecții editate cu succes
sr_rs: Скупови објеката успјешно ажурирани

source: Editing item sets. This may take a while.
ar: تحرير مجموعات العناصر. هذا قد يستغرق بعض الوقت.
bg_bg: Редакция на набори от елементи. Това може да отнеме известно време.
ca_es: S'estan editant els conjunts de recursos. Pot trigar una estona.
el_gr: Επεξεργασία ομάδων αντικειμένων. Αυτό μπορεί να πάρει λίγο χρόνο.
es: Editando conjuntos de fichas. Podría requerir cierto tiempo.
et: Ühikute kogumite muutmine. See võib veidi aega võtta.
eu: Fitxa multzoak editatzen. Denbora bat iraun dezake.
fi_fi: Päivitetään kokoelmia. Toiminnon suorittamisessa voi olla viivettä.
hr: Uređivanje zbirki u tijeku. Ovo bi moglo potrajati.
it: Modifica delle collezioni. Potrebbe volerci un po' di tempo.
ja: アイテムセットを編集しています。しばらくお待ちください。
pt_br: Editando coleções. Isso pode levar algum tempo.
pt_pt: A editar conjuntos de itens. Isto poderá demorar.
ro: Editare colecții. S-ar putea să dureze o vreme.
sr_rs: Ажурирање скупова објеката је у току. Ово може трајати дуже времена.

source: vocabulary
ar: كلمات
bg_bg: речник
ca_es: vocabulari
el_gr: γλωσσάρι
es: vocabulario
et: sõnastik
eu: Hiztegia
fi_fi: sanasto
hr: vokabular
it: vocabolario
ja: 語彙
pt_br: vocabulário
pt_pt: vocabulário
ro: vocabular
sr_rs: Ријечник
sv_se: ordförråd

source: Vocabulary successfully imported. %s
ar: تم استيراد المفردات بنجاح. %s
bg_bg: Речникът е импортиран успешно. %s
ca_es: El vocabulari s'ha importat correctament. %s
el_gr: Η εισαγωγή του γλωσσαρίου ήταν επιτυχής. %s
es: Vocabulario importado con éxito. %s
et: Sõnastik on imporditud. %s
eu: Hiztegia behar bezala inportatua. %s
fi_fi: Sanaston tuonti onnistui. %s
hr: Vokabular uspješno uvezen. %s
it: Vocabolario importato con successo. %s
ja: 語彙をインポートしました。 %s
pt_br: Vocabulário importado com sucesso. %s
pt_pt: Vocabulário importado com sucesso. %s
ro: Vocabular importat cu succes. %s
sr_rs: Ријечник је успјешно увезен. %s
sv_se: Ordförrådet har importerats. %s

source: Vocabulary successfully updated
ar: تم تحديث المفردات بنجاح
bg_bg: Речникът е актуализиран успешно
ca_es: El vocabulari s'ha importat correctament
el_gr: Το γλωσσάρι ενημερώθηκε με επιτυχία
es: Vocabulario actualizado con éxito
et: Sõnastikku on uuendatud
eu: Hiztegia behar bezala eguneratua
fi_fi: Sanaston päivitys onnistui
hr: Vokabular uspješno ažuriran
it: Vocabolario aggiornato con successo
ja: 語彙を更新しました
pt_br: Vocabulário atualizado com sucesso
pt_pt: Vocabulário actualizado com sucesso
ro: Vocabular actualizat cu succes
sv_se: Ordförrådet har uppdaterats
